//第九百二十章  与诸君借取千山万水（上）
//
//        陈平安陪着小米粒一起巡视渡船，迎面走来两位渡船管事。
//
//        一袭雪白长袍的掌律长命，她因为要参加下宗庆典，便暂任风鸢渡船大管事，姗姗而来，停下身形，仪态雍容，与陈平安施了个万福，“见过公子。”
//
//        身为年轻山主钦点的渡船二管事，贾老神仙从头到脚，将自己收拾得干干净净，相貌清癯，须发如雪，居移气养移体，愈发有世外高人的风范，老神仙算是搬出压箱底的行头了，
//        如今身穿道袍、踩云履，腰别一件小玉磬，此物是目盲老道士早年自掏腰包，从骑龙巷草头铺子买下的一见心仪灵器，玉磬之上，砣工古朴，铭刻有一行蝇头小字的古篆：天风吹
//        磬，吾诵黄庭，金声玉振，诸天相敬。
//
//        贾晟站在长命身边，位置稍微靠后几分，与陈平安打了个道门稽首，毕恭毕敬道：“拜见山主。”
//
//        至于老神仙脚上这双藕丝步云履，是小陌先生赠送的礼物，之一。
//
//        陈平安笑着解释道：“刚刚拉着小陌一起走了趟五彩天下，才回来。”
//
//        贾晟满脸遗憾道：“山主夫人就没有一起回来？”
//
//        陈平安点点头，“她要闭关，脱不开身。何况以她如今的身份，不太适合经常往来于两座天下。”
//
//        老神仙喟叹一声，“天定的姻缘，月老好安排，即便如此，还是聚少离多，山主与山主夫人都辛苦了。”
//
//        陈平安只是嗯了一声，笑着没说话。
//
//        掌律长命看了眼年轻山主，善解人意道：“公子是有事相商？”
//
//        双方初次相逢，是在老聋儿的牢狱内，也算是刑官豪素的道场。
//
//        溪畔有捣衣女子，浣纱丫鬟，乍一看，就如两位秀姿天成的村野美人。
//
//        光阴荏苒，日月如梭，不知不觉已多年。
//
//        当初两个被老大剑仙丢入牢狱的少年剑修，各有机缘造化，杜山阴成为豪素的唯一嫡传弟子，性情淳朴的幽郁，成为老聋儿的弟子。
//
//        作为谷雨钱祖钱化身的少女，最终跟随主人豪素一起离开剑气长城，化名汲清，跟随杜山阴，一起游历浩然天下，曾经现身于夜航船容貌城内。
//
//        当年白发童子曾经口说“现行”二字，帮助“隐官老祖”看到她们的真容，只说那汲清，她当时肌肤便呈现出一种古意幽幽的碧绿颜色，额头处如同开启一扇小巧天窗，是她
//        以样钱诞生天地之初，字口如斩、刀痕犹存的缘故。
//
//        陈平安欲言又止。
//
//        长命微笑道：“公子是急需金精铜钱一物？”
//
//        一语中的。
//
//        陈平安对金精铜钱不陌生，甚至可以说，泥瓶巷的少年窑工，当年在小镇见过金精铜钱的数量，比市井流通的真金白银还多了。
//
//        昔年作为进入骊珠洞天的过路钱，金精铜钱有三种，分别是迎春钱，供养钱和压胜钱。
//
//        最早是邀请墨家钜子铸造而出的三种制范母钱，陈平安猜测多半是三山九侯先生的手笔了，不然那会儿的大骊宋氏，不过是卢氏王朝的藩属国，还远远不是那个一国即一洲的大骊朝
//        廷，以当年宋氏的浅薄底蕴，根本请不动墨家钜子帮忙铸钱。
//
//        而这三种钱，是世间金精铜钱的第一等极美品，只因为当年大骊宋氏管得严，每一袋子钱，都等于是左手出右手进， 这才没有流传到别洲，等到骊珠洞天破碎坠地，扎根大地，从三
//        十六小洞天之一降为福地品秩，一些大骊朝廷秘密铸造的三种金精铜钱，宋氏库藏，才开始渐渐流散出去，悄无声息还清了一部分山上债务。
//
//        按照白发童子的说法，世间祖钱的样钱，往往成双成对，若是都能够大道显化而生出灵智，便是天下第一等的神仙眷侣。
//
//        陈平安不再继续藏掖，开诚布公道：“我的那把本命飞剑‘井中月’，想要提升品秩，就得炼化出一条光阴长河，在飞升城那边，宁姚送了我一些，照理说是足够了我打造出一条
//        光阴长河了，只是这种炼剑，跟一般情况还不太一样，就是个无底洞。”
//
//        长命笑意盈盈，柔声问道：“本就是多多益善的事情，再简单明了不过了，公子何必为难？难道是只许州官放火不许百姓点灯？还是说我们落魄山，就只许山主一人勤勤恳恳，燕子衔泥，
//        添补家用，不许他人为山主略尽绵薄之力？”
//
//        陈平安一时语噎。
//
//        其实道理不是这么讲的，如果只是一般的神仙钱往来，陈平安当然没有半点为难，只是金精铜钱一物，涉及到长命的大道修行，陈平安炼剑井中月，是多多益善，其实长命更是，境界的提升
//        ，别无他法，就是吃钱，而且只吃金精铜钱。有点类似山水神灵，就只能靠人间香火淬炼金身，此外世间一切道诀仙法都是虚妄。
//
//        长命笑问道：“长命身为落魄山掌律，难道是靠境界吗？周首席是仙人境剑修，米裕也即将成为仙人境，崔宗主是仙人，骑龙巷箜篌更是飞升境，那我还怎么管？不如就此卸任掌律一职
//        ，交由破境后的米大剑仙？”
//
//        落魄山山主与掌律的双方言语，没有刻意隐瞒，都没有用上心声言语，显然是没有把贾老神仙当什么外人了。
//
//        贾晟在一旁听得真切，只是听着听着就觉得不妙。
//
//        长命道友生气了。
//
//        而且第一次生气，竟然就是奔着咱们山主去的。
//
//        不愧是落魄山掌律！搁自己，哪敢呐。
//
//        长命继续说道：“前后两次意外收获，若非跟随公子，不然就算是近在咫尺之物，长命岂能收入囊中半点？”
//
//        在剑气长城牢狱内，在隐官与刑官敲定一事后，得了个崭新身份的长命，曾经施展本命神通，将那散落在天地四方的神灵尸骸，化作金色沙粒，堆积成山，大小相当于一座宁府的斩龙
//        崖，规模相当可观。最终那些由神灵残骸被光阴长河磨砺出来金沙，依附在长命的衣裳之上，凝为一件价值连城的珍稀法袍。
//
//        长命为何对这些近在咫尺的大道机缘，看似唾手可得，却在漫长岁月里，始终不曾染指半点，当然是她不宜如此行事，也不敢如此，哪怕她那会儿是刑官的侍女之一，可要是老大剑仙
//        不默认，老聋儿不允许，这些属于剑气长城的私产，刑官豪素和长命，都是带不走的。
//
//        按照化外天魔的估算，那座名副其实的“金山”，搁在青冥天下，可以炼制出三四位江水正神、山神府君的粹然金身。
//
//        第二次，是在落魄山，山主的师兄君倩，曾经在那宝瓶洲，与天幕处的越界神灵余孽递拳，在北岳地界，下过一场场金色大雨。
//
//        那会儿在剑气长城的牢狱内，长命就远远要比汲清更对年轻隐官心生亲近，那是一种冥冥中大道相契的福至心灵。
//
//        陈平安只得说道：“那我就不跟你客气了，回了仙都山再议具体事。”
//
//        看到长命有些疑惑，陈平安解释道：“马上要带着小陌再出趟远门。”
//
//        小米粒一直安安静静站在好人山主身边。
//
//        陈平安摸了摸小姑娘的脑袋，笑道：“能有此行，还要归功于右护法的一句无心之语。”
//
//        北俱芦洲，三郎庙，陋巷饭馆内。
//
//        只因为袁宣多问了几句关于隐官的事情，就变得气氛凝重。
//
//        柳勖依旧保持那个手掌覆盖酒碗的姿势，笑问道：“是旧识？怎么说？”
//
//        樊钰聚音成线问道：“刘爷爷，真不用通知三郎庙那边？”
//
//        元婴老剑修以心声说道：“没事，连误会都算不上的事情，不必小题大做。”
//
//        其实刘  有自己的顾虑。
//
//        惹谁都别惹柳勖这种一根筋的人。
//
//        好说话时，万事好商量，不好说话时，别说袁宣的太爷爷，恐怕连骡马河柳氏家主都拦不住柳勖。那就别弄巧成拙，静观其变就是了。
//
//        不过由此可见，从头到尾，只称呼那人“二掌柜”、而从不喊“隐官”的柳勖，对陈平安，不可谓不敬重。
//
//        什么只比点头之交略好？
//
//        谁信？
//
//        唯独袁宣，依旧跟个没事人一样，笑问道：“柳伯伯，听说那位陈隐官既是剑修，还是一位武学大宗师？”
//
//        按照当年那份榜单显示，作为数座天下年轻十人之一，剑气长城的末代隐官，是元婴境剑修和山巅境武夫。
//
//        柳勖挪开手，夹了一筷子酸辣大白菜，点头道：“刚到剑气长城那会儿，二掌柜其实还不是剑修，不过拳法确实很高，我听黄绶说过，二掌柜少年时第一次游历剑气长城，好像输
//        给过曹慈三场，后来再回剑气长城，曹慈已经离开了城头的茅屋，不过二掌柜赢了中土玄密王朝的郁狷夫，那两场问拳，我都亲眼目睹了全部过程。”
//
//        袁宣又问道：“陈隐官是不是喜欢背剑穿法袍？”
//
//        柳勖不再喝酒，只是夹菜，喜欢细嚼慢咽，缓缓道：“平常时候，不穿法袍，不过到了战场，喜欢多穿几件。不少剑气长城的本土剑修，尤其是年轻一辈，就都有样学样了，再不觉得
//        是什么不光彩的事情，保命要紧，说不定还能多赚一笔战功。至于二掌柜身上最多穿了几件法袍，一直是个谜。那会儿二掌柜已经去了避暑行宫担任隐官，没法问他。”
//
//        “‘南绶臣北隐官’这个说法，如今流传不广，以后你们就会明白这个说法的意义了。”
//
//        “在战场上，宁肯遇到宁姚，也别碰到隐官，不是开玩笑的。”
//
//        “除了托月山大祖的关门弟子离真，还有甲申帐那拨剑仙胚子，一个比一个出身隐蔽、来头大，一场处心积虑的围杀，结果在二掌柜手上，一样吃了大苦头。而且如今那个身为蛮荒共主
//        的剑修斐然，也曾暗算过二掌柜。”
//
//        似乎不太像？
//
//        印象中，是一个极有礼数的人。
//
//        那就是同名同姓了？而且一样来过咱们北俱芦洲，天底下真有这么巧的事情？
//
//        柳勖微微皱眉道：“袁宣，说话就不能爽快点？”
//
//        袁宣哈哈大笑，这才不继续兜圈子，与柳勖说起了自己当年那场鬼蜮谷游历的细节，在那铜绿湖，是如何见着了那个头戴斗笠、穿法袍的背剑游侠，自己还曾邀请对方一起垂钓，看得
//        出来，对方与自己这位“袁一尺”，是货真价实的同道中人，袁宣那趟游历，除了奔着蠃鱼而去，也想要垂钓一种在山上被誉为“小湖蛟”的银色鲤鱼，一年生长一斤，百年之后，便会生
//        出两根“龙须”，每三百年须长一寸。长至一尺，鲤鱼便可以走江化蛟了……而那位既是纯粹武夫又像是一位剑修的年轻游侠，行事老道，待人接物滴水不漏，双方离别之际，还曾夸
//        赞自己是一位……老江湖！
//
//        柳勖听到这里，笑了笑，“二掌柜就是跟你客气客气，别当真。”
//
//        袁宣吃瘪不已，闷了一大口酒。
//
//        樊钰和老剑修相视一笑，还真被柳勖说中了。
//
//        约莫是相信了少年的这番言语，柳勖放下筷子，抬起碗，面朝三人，没有说什么，只是一饮而尽。
//
//        袁宣也有样学样，硬着头皮一口气喝完半碗青神山酒水。
//
//        两位扈从如释重负，亦是抬起酒碗同饮十分。
//
//        “小宣，有空就带着刘老哥和樊姑娘，一起去骡马河做客。”
//
//        柳勖起身抱拳告辞，最后笑道：“记得结账。”
//
//        袁宣等到柳伯伯走出了小饭馆，这才深呼吸一口气，显然并没有表面那么轻松。
//
//        老人以心声笑道：“少爷，这下子切身感受到一位元婴境瓶颈剑仙的威势了吧？”
//
//        袁宣使劲点头。
//
//        方才的柳伯伯，让少年觉得太陌生。
//
//        男人独自走在小巷。
//
//        有些事，就像喝酒，后劲大。
//
//        就像去过剑气长城。
//
//        ————
//
//        宝瓶洲一座至今未被谁占据的秋风祠，海上一艘漂泊不定的古怪渡船，金甲洲那座古代仙真赠予机缘的山市观海楼，扶摇洲那条蕴藏着无穷商机和财富的潜藏矿脉，在那四海之中，
//        众多遗失多年的龙宫旧址、仙府遗址，不断浮现……
//
//        这就是浩然天下与蛮荒天下接壤、再与青冥天下短暂衔接的结果。
//
//        新雨龙宗，有个女子剑仙，前段时间来跟云签收账了。
//
//        是剑气长城的纳兰彩焕。
//
//        这让最近几年焦头烂额的云签如释重负。
//
//        处理宗门事务，真不是云签擅长的，所以云签毫不犹豫就按照早年的秘密约定，二话不说就主动辞去宗主，让位给纳兰彩焕这个外人，自己则担任掌律祖师。
//
//        幸好如今的雨龙宗，再不是当年那个因循守旧的大宗门了，曾经的宗门祖训和祖师堂旧制，早已形同虚设，再加上“前任宗主”云签，又是唯一一位上五境修士，再加上
//        纳兰彩焕的出身和剑道境界，就明晃晃摆在那里，故而更换宗主一事，还算顺利。
//
//        纳兰彩焕还带了一拨心腹修士，一并加入了雨龙宗，人数不多，就六个，三位剑修，三头鬼修，六位都是地仙。
//
//        只是在新建成的祖师堂，举办了一场简单潦草的宗主卸任和继任典礼。
//
//        说实话，云签也确实邀请不到什么有分量的大修士，早年带着宗门弟子们游历东边三洲，并未攒下太多的山上香火情。
//
//        今天一场祖师堂议事结束，有座椅的修士都已散去，各回各家，宗门人少有人少的好处，就是个龙门境修士，都能随便占据一座海上大岛开辟道场。
//
//        只留下一位宗门掌律。
//
//        纳兰彩焕此刻坐在为首那张宗主座椅上，大大咧咧翘着腿，一颠一颠的，随便翻看薄薄一本山水谱牒。
//
//        早年在春幡斋账房里边，老娘一样是这副德行，谁管得着？
//
//        当然，只有某人来倒悬山查账的时候，纳兰彩焕才会稍稍收敛几分。
//
//        其实纳兰彩焕到了雨龙宗的首场祖师堂议事，所有人一听说她的名字，就没什么异议了。
//
//        当然不是当真半点没有，而是不敢有，或者说是不敢有任何表情摆在脸上，要是被那个纳兰彩焕瞧在眼里，天晓得会不会被一位元婴境瓶颈剑仙，给当场剁死丢出去喂鱼？
//
//        跟你讲道理？纳兰彩焕的飞剑和境界，以及她的一贯行事风格，就是摆在台面上的无声道理。
//
//        要知道，在这位新任宗主的家乡战场上，纳兰彩焕，齐狩，以及那个元婴境赢得一个米拦腰绰号的米裕，都是如出一辙的杀妖手段，极其嗜杀，暴虐残忍，落在他们手上的妖族修士，
//        就没一个有好下场。
//
//        故而纳兰彩焕，与生性温婉、言语软糯的云签，两任宗主，就是一个天一个地。
//
//        纳兰彩焕几眼就看完了阿猫阿狗没几只的祖师堂谱牒，只得重新翻阅一遍，斜眼那云签，笑问道：“听说你找了好几次水精宫？”
//
//        云签略带几分愧疚，赧颜道：“都无功而返了。”
//
//        纳兰彩焕气不打一处来，“你当蛮荒妖族都是有宝贝在地上不捡的傻子吗？云签，有你这么位掌律祖师，我这个宗主真是三生有幸。”
//
//        云签微微脸红，不说话。
//
//        风凉话什么的，听过就算，反正她这辈子没少听，从以前的宗主师姐，到雨龙宗祖师堂成员，甚至是一些资质好的晚辈，更甚至是水精宫内部……
//
//        雨龙宗早年建造在倒悬山的水精宫，当初被倒悬山看门道童姜云生，直接打翻坠海，明知道被她寻见水精宫的可能性极小，可云签还是心存一丝侥幸，几次施展辟水法，潜入海
//        底，都未能寻见踪迹。
//
//        一座宗门，撇开云签这个撑场面的玉璞境修士，就只有五位地仙修士，金丹四个，元婴就只有一个。
//
//        当下祖师堂记录在册的谱牒修士，其实也才九十多个，这还是云签将那些旧宗门藩属岛屿归拢了一番，不然更是光景惨淡。
//
//        其中那个老元婴，前些年在云签跑去拉拢的时候，竟然落井下石，恬不知耻地提出一个建议，说只要与她云签结为道侣，就愿意担任新雨龙宗的掌律供奉，拿出所有家底充公，
//        要是她抹不开面子，那他就再退一步，春宵几晚，云雨一番，也是可以的。
//
//        这要是在早年一贯以女子修士为尊的雨龙宗，一个藩属势力的元婴修士，胆敢如此信口开河，不是找死是什么。
//
//        云签也知道自己确实太过性格软弱，空有境界，不然当年也不会那个杀伐果决的师姐，打发到倒悬山，而且还只是名义上管着一座水精宫。
//
//        具体的生意往来，云签从不插手，管事的修士，都是师姐一脉的心腹，所谓的每年查阅账本，不过就是走个过场，说来可笑，云签主要是担心自己若是显得太不管事，会被师姐训
//        斥一句不关心水精宫事务。
//
//        纳兰彩焕笑眯眯道：“那个老色胚，方才心不在焉的，就没听我说什么，神色鬼祟经常瞥你，是不是与你心声言语了，说了些什么悄悄话？”
//
//        云签摇摇头，“没什么。”
//
//        纳兰彩焕皱眉道：“云签，别忘了如今谁是宗主，我问什么，你就老老实实回答什么。”
//
//        云签仍是犹豫了很久，最后说得含糊，只说那位前宗门掌律，希望自己能够不计前嫌，从今往后同舟共济，一起让雨龙宗重新崛起。
//
//        纳兰彩焕冷笑道：“我要是不来当这个宗主，就你那点脑子，早晚要被那个老家伙得逞，趴在身上使劲翻拱。”
//
//        云签涨红了脸，恼羞不已，瞪了一眼那个口无遮拦的女子剑仙。
//
//        纳兰彩焕啧啧不已，视线从头到脚打量起那位玉璞境女修。
//
//        云签这娘们，看着显瘦，实则体态丰腴，看似神色清冷，实则藏着一分天然妩媚的艳冶容态，大概这就是狐媚子了，可不是那种时时刻刻的花枝招展，招蜂引蝶。
//
//        纳兰彩焕拿出一壶酒水，还没开喝，就开始说荤话了，“我
//
//        要不是个娘们，肯定也要对你眼馋，每天帮你洗澡，每晚拿哈喇子涂抹你全身。”
//
//        云签气得浑身颤抖，双手握住椅把手，怒道：“纳兰彩焕，请你慎言！”
//
//        呦，都不喊宗主，直呼其名了，看来气得不轻。
//
//        纳兰彩焕撇撇嘴，“真是不经逗。搁在剑气长城那边，你就只能躲起来不出门了。”
//
//        云签深呼吸一口气，“宗主，以后不要再开这种玩笑了。”
//
//        纳兰彩焕看了眼她的峰峦起伏，再低头看了眼自己的胸脯，低声道：“人比人气死人。”
//
//        云签开始闭目养神。
//
//        纳兰彩焕合上谱牒册子，横抹脖子，看似玩笑道：“云签，不然我帮你做掉这个光吃饭不做事的元婴？留着也没啥意思，又糟心又碍眼。”
//
//        主要是每年白拿一笔数目不小的定额俸禄，让纳兰彩焕一想就心疼。
//
//        云签立即睁眼，神色慌张道：“行事不能如此随心所欲，哪怕只是辞掉他的祖师堂身份，都需要找个正当理由，不然我们雨龙宗以后就很难招徕新的供奉、客卿了。就算有人愿意投靠我们
//        ，我们真的敢收吗？”
//
//        云签神色认真，沉声道：“纳兰彩焕，我虽然不擅长经营之道，更不适合当个主持大局的宗主，但是我到底明白一个道理，如果一件事稍稍不合心意，就用杀人这种方式解决问题，
//        绝对不可取。你如果执意如此，我不管如何，都不敢让你继续当这个雨龙宗的宗主了，你骂我篡位也好，说我背弃誓言也罢，我都要与你说清楚这个道理，我宁肯雨龙宗再次分
//        崩离析，修士流离失所，就算因此彻底失去宗字头名号，也绝对不允许自己亲手将一座宗门交给一个喜好滥杀的修士手上，我也绝对不会眼睁睁看着雨龙宗走上一条歧途。”
//
//        纳兰彩焕身体后仰，翘着腿，靠着椅背，不言语，两根手指轮流敲击椅把手。
//
//        云签与她对视，眼神坚定。
//
//        纳兰彩焕蓦然而笑，“行啦行啦，我就是开个玩笑，看把你严肃的。那个元婴，我会好好与他讲道理的，而且一定多学学你，用一种心平气和的态度，和颜悦色的脸色，和风细雨的语
//        气，保证既可以让这位雨龙宗四把手收收心，又能够为我雨龙宗所用。”
//
//        自己肯定说到做到啊。
//
//        回头就找到那个老元婴，问他想不想死，傻子才想死，那个元婴又不是个傻子，肯定不想，那她接下来就可以问第二个问题了，以后能不能多修行，替宗门多做事就可以做挣钱，对咱
//        们的掌律云签，少流几斤哈喇子。老元婴兴许会口是心非，那就给他一剑，小伤，不杀人，那么老元婴就能长记性了。最后再问他一个问题，敢不敢偷偷离开雨龙宗，想不想当个
//        一年到头风餐露宿的山泽野修。
//
//        云签试探性问道：“宗主当真不是开玩笑？”
//
//        纳兰彩焕有些无奈，光凭称呼，就知道云签的心思了。
//
//        纳兰彩焕都有些舍不得戏弄、欺负她了，便改了主意，以心声说道：“我其实已经是玉璞境了，以后就等谁不长眼睛，欺负到雨龙宗头上，好与他们名正言顺问剑一场。这件事，
//        你记得保密。”
//
//        云签赶紧起身，就要与宗主道贺。
//
//        纳兰彩焕气笑道：“刚说了保密，赶紧坐回去！”
//
//        云签只得乖乖坐回椅子，满脸雀跃神色，娇憨如少女。
//
//        纳兰彩焕离开剑气长城之后，先是去了扶摇洲的山水窟，自称来自倒悬山春幡斋，接管了这座宗门，然后与一座山下邻近的世俗王朝做起了买卖，期间有个扶摇洲叫宫艳的本土女
//        修，境界不低，玉璞境，不过在纳兰彩焕眼中，这类宗门谱牒出身的浩然修士，跟云签差不多，用某人的话说，也就只是个纸糊竹篾的境界，不过宫艳这个婆姨打架本事不行，生
//        意经还不错，算是同道中人，双方各取所需，一拍即合。
//
//        反正纳兰彩焕知道山水窟不是久留之地，左手卖出家当，右手收回神仙钱和天材地宝，很快就挣了个盆满钵盈，当然她不敢都收入囊中，只收取两成利益，其余的，都交给文庙管钱
//        的一位君子，好像如今高升了，就在扶摇洲一座书院当副山长，不是纳兰彩焕嫌钱多，而是担心被某人秋后算账。
//
//        虽然那个年轻隐官并未约束她什么，纳兰彩焕的生财之道，还是会拿捏分寸，不敢越界行事。
//
//        等到掏空了山水窟的底蕴，之后她就一路往北游历，先后去了金甲洲和流霞洲，还是一路游历一路买卖。
//
//        只说纳兰彩焕身上，光是方寸物，就随身携带了六件，何况还有两件咫尺物。
//
//        纳兰彩焕笑问道：“咱们那位隐官，于你云签和雨龙宗，可是有大恩大德的，想好了吗，将来是怎么个报答法子？”
//
//        云签一听说此事，便显得很有一些主见了，只是她正要开口言语，便听纳兰彩旧态复萌，开始说那些不正经的言语，“不如爽利些……以身相许？见不着人又如何，你们雨龙宗，不是相传
//        有一门极难修炼成功的不传之秘吗？听说连你师姐都未能学成，倒是你，误打误撞，傻人有傻福，好像是被誉为……‘芙蓉暖帐，云雨境地’？”
//
//        云签叹了口气，干脆就不搭话了。
//
//        那位年轻隐官，何等运筹帷幄，何等高自标持，只可惜至今未能亲眼一见。
//
//        夜游之人，披星戴月。
//
//        不知为何，云签听过了一些剑气长城的传闻，每每想象一位年轻外乡人在那酒铺，于人声鼎沸的喧闹中，她反而觉得，当他低头饮酒时，会显得格外孤单。
//
//        云签与纳兰彩焕各怀心思，一并走出祖师堂。
//
//        没过几天，就有贵客登门，云签都不陌生，是那春幡斋剑仙邵云岩，和梅花园子的酡颜夫人。
//
//        如果再加上刘氏的猿蹂府，昔年倒悬山的四座私宅就算凑齐了。
//
//        酡颜夫人要走一趟宝瓶洲的南塘湖青梅观，打算见一见那个周琼林。
//
//        身边没有剑仙的保驾护航，酡颜夫人自己哪敢一个人四处乱逛。
//
//        于是就路过了那个“改朝换代”的雨龙宗，对于纳兰彩焕莫名其妙成为宗主，酡颜夫人倍感惊讶，邵云岩对此事是早早知道的，所以并不意外。
//
//        到了雨龙宗，酡颜夫人跟云签聊往事，邵云岩则跟纳兰彩焕并肩而行，昔年春幡斋账房，除了他们两个，还有晏溟，此外韦文龙打下手，米大剑仙负责看大门。
//
//        邵云岩笑道：“其实也没过去几年，却有恍若隔世之感。”
//
//        纳兰彩焕一笑置之，除了跟她谈钱，就没啥感兴趣的了。
//
//        邵云岩以心声说了些事情，纳兰彩焕满脸震惊，脱口而出道：“什么？！当真？！”
//
//        陈平安竟然能够在城头刻字？！
//
//        邵云岩笑道：“信不信由你，大不了你回头自己去看一眼，反正没几步路。”
//
//        纳兰彩焕重重叹了口气，无奈道：“这有什么信不信的，搁在那家伙身上，什么怪事都不奇怪。”
//
//        说实话，纳兰彩焕还真对那个年轻隐官犯怵，不比酡颜夫人好多少。
//
//        她们俩都在对方手上吃过结结实实的苦头。
//
//        这家伙跟长得好看的女子有仇吗？
//
//        可他在云签这边，不就挺照顾的。
//
//        纳兰彩焕压下心头震撼，开始拉壮丁，邀请邵云岩和酡颜夫人担任自家宗门的客卿，既然都是熟人，谈钱就伤感情了。
//
//        靠那串葫芦藤结出的多枚养剑葫，邵云岩剑术造诣，如果搁在剑气长城，只算一般吧，但是在浩然天下人脉不俗，
//
//        邵云岩也无所谓多出个挂名的客卿身份，浩然天下某些个生财有道的上五境修士，供奉客卿头衔一大堆，而酡颜夫人与云签早年关系就不错，当然更没有意见。
//
//        邵云岩没有在雨龙宗久留，只是小住了两天，拉着那个恨不得就此住下的酡颜夫人继续跨海游历。
//
//        期间路过芦花岛造化窟，酡颜夫人又开始闲逛起来，邵云岩只得提醒道：“你真当是游山玩水呢？”
//
//        酡颜夫人抛了一个媚眼，“隐官又没给出个确切期限，那就是不着急喽。”
//
//        跟陈平安相处，只有一点好，买卖公道，十分清爽。
//
//        邵云岩好不容易才拦下酡颜夫人，不去那玉圭宗的云窟福地，选择半途乘坐一条跨洲渡船，直奔宝瓶洲老龙城。
//
//        到了南塘湖地界，酡颜夫人看了眼那些枯败梅树，她伸手揉了揉眉心，啧啧道：“惨不忍睹，怎一个惨字了得，隐官大人给我出了个天大难题。”
//
//        因为那串葫芦藤的关系，邵云岩对于培植草木一道，可算半个行家里手，甚至比起一般的农家修士，要更登堂入室。
//
//        邵云岩点头说道：“确实犯难，实在不行，就不要勉强了，隐官大人不会介意的。”
//
//        酡颜夫人嫣然一笑，“不行？邵剑仙不行很正常，男人嘛。”
//
//        邵云岩置若罔闻，只是说道：“要么不插手，如果你真要帮助青梅观恢复旧貌，就不遗余力。”
//
//        酡颜夫人白眼道：“要你说？”
//
//        两人一起御风跨过南塘湖水面，去往青梅观所在岛屿。
//
//        在青梅观大门外落下身形，门房是个洞府境的妙龄少女。
//
//        酡颜夫人递出早就备好的两张名帖，红笺材质，泥金书写一行文字，梅薮，道号梅花主人。
//
//        邵云岩瞥了眼自己的那份名帖，无奈一笑，邵山石。真是个极风雅的好名字，而且连个道号也没有。
//
//        酡颜夫人笑道：“我们来自南婆娑洲，听说南塘湖的梅花极美，慕名而来。”
//
//        她装模作样左右张望一眼，“耳闻不如目见。”
//
//        那个门房小姑娘脸色尴尬，这位访客真不是开玩笑吗。
//
//        邵云岩不让酡颜夫人继续瞎扯，笑道：“路过贵地，与青梅观讨要两碗梅子汤喝。”
//
//        少女厚着脸皮轻声问道：“两位客人，除了名帖，身上可有大骊颁发的山水关牒？”
//
//        要是以往，青梅观是没有这些讲究的，只是今时不同往日，大骊规矩摆在那边，谁都不敢不当回事。
//
//        邵云岩点头道：“有的。”
//
//        他从袖中摸出两份山上的通关文牒，当年观礼落魄山的宗门典礼，就用上了，何况龙象剑宗在南婆娑洲落脚扎根，他跟酡颜夫人又都是实打实的谱牒修士了，如今出门在外，
//        当然会随身携带关牒。
//
//        邵云岩那份，当然是真名，关牒按例需要标明山头，若是散修，就需要清楚写上籍贯。
//
//        酡颜夫人用了个化名，姓梅名清客，还给自己取了个道号，“癯仙”。
//
//        少女本就伶俐，等她瞧见关牒上边那个“龙象剑宗”，吓了一大跳，瞪大眼睛，确定没有看错后，立即归还关牒，朝邵云岩打了个道观稽首，再与酡颜施了个万福，毕恭毕敬称呼道
//        ：“见过邵剑仙，梅剑仙。”
//
//        别管对方是什么境界了，只要是龙象剑宗的谱牒修士，喊剑仙，准没错！
//
//        再孤陋寡闻，少女也是知道龙象剑宗的，那可是一个高不可攀的剑道宗门。
//
//        剑气长城的齐老剑仙领衔！宗门内还有那位名叫陆芝的女子大剑仙！
//
//        听说如今宗门内弟子极少，无一例外，俱是剑仙胚子。
//
//        反正都是些远在天边的大人物。
//
//        不曾想自己运气这么好，今儿一见就是两位。
//
//        酡颜夫人忍俊不禁，掩嘴娇笑道：“哎呦，被人敬称为邵剑仙呢。”
//
//        少女怯生生改口道：“邵大剑仙？”
//
//        酡颜夫人辛苦忍住笑。
//
//        邵云岩愈发无奈。
//
//        一路领着两位贵客去见观主，少女壮起胆子，小声问道：“邵剑仙，梅剑仙，你们认得陆先生吗？”
//
//        如今浩然天下的女修，仰慕陆芝之人，不计其数。
//
//        这位女子大剑仙，故乡分明是浩然天下，却特立独行，始终将剑气长城视为家乡，并且能够将剑修视为同乡。
//
//        战功卓著，性格鲜明，传闻陆芝还长得倾国倾城，更是剑气长城十大巅峰剑仙之一，可以参与传说中的那种城头议事……
//
//        如今浩然天下的修士，都道听途说了好些剑气长城的事情，因为有太多人喜欢说，有更多人喜欢听，便有了“一顿酒说不完万年事”的说法。
//
//        对于这位青梅观少女修士而言，更多兴趣和心思，还是在陆芝身上。
//
//        当然还有那个据说与末代隐官是一对神仙眷侣的宁姚啊。
//
//        邵云岩微笑道：“如今我们宗门人不多，当然认得陆先生。”
//
//        酡颜夫人伸手揉了揉身边少女的脸颊，笑道：“独独仰慕咱们陆先生，小妮子真是好眼光。”
//
//        少女有些脸红。
//
//        一座青梅观的众多枯败梅树，枯木逢春一般，霎时间开出无数新枝。
//
//        酡颜夫人以心声道：“折损我足足三百年道行！”
//
//        邵云岩微笑道：“自己跟隐官大人说去。”
//
//        酡颜夫人立即心虚改口道：“至少两百年。”
//
//        “我说了又不作数，以隐官大人的脾气，肯定会来这边查验一番。”
//
//        “一百二十年，少一年我跟你姓！”
//
//        “虚报为一百五十年，我看问题不大。”
//
//        “邵云岩，你不会当面一套背后一套吧？”
//
//        “我们毕竟是同门，这点信任都没有吗？”
//
//        “莫要诓我！我会当真的！”
//
//        “算了，与你交底好了，其实本就是隐官大人的意思，允许你虚报个两三成。”
//
//        “……”
//
//        ————
//
//        宝瓶洲中部齐渡水域，叠云岭，山神祠庙。
//
//        刹那之间，水雾升腾，弥漫整座祠庙。
//
//        今天山神庙来了一位不速之客，只见那女子覆面具，身材修长，腰间悬佩一把长剑，坠有金黄剑穗。
//
//        一身浓郁至极的水运气息，如果不是对方刻意压制了水神气象。
//
//        窦淹这尊品秩不高的小小山神，恐怕就是如凡俗溺水一般的窒息感觉了。
//
//        窦淹认出对方身份，不敢怠慢，立即从神像金身走出，还要急匆匆换上一身许久没穿的山神官袍，免得失礼。
//
//        方才定睛一看，对方悬佩长剑之外，还有一块大骊礼部的制式腰牌，是那天水赵氏家主的字体。
//
//        齐渡长春侯，杨花。
//
//        山神金身落地后，作揖行礼，“叠云岭窦淹，拜见齐渡长春侯，上官大驾光临，小神有失远迎。”
//
//        杨花漠然点头，瞥了眼神像脚下那张长条桌案上的香炉，看来凭叠云岭的自身山运，似乎不太可能孕育出香火小人了。
//
//        只是叠云岭龙脉与山根的稳固程度，倒是让杨花有些意外，竟然不逊色昔年一座小国五岳的坚韧程度。
//
//        如果说一座宗门的底蕴，看那开峰地仙的数量，那么如杨花这类大渎公侯的“庭院深深深几许”，就得看辖境内山水祠庙的数量了，而每座山水祠庙有无香火小人，就是一道最
//        直观的“门槛”，跨过去了，就能反哺金身，更快提升品秩，跨不过去，就是年复一年“靠天吃饭”，故而香火小人的重要程度，类似修士结金丹。
//
//        窦淹到底还是忧心好友岑文倩的处境，这位山神就舍了那些拐弯抹角的官场话术，打算硬着头皮也要与单刀直入，与长春侯打开天窗说亮话，若是杨花今天真是亲自问罪跳波河而来
//        ，窦淹与叠云岭也好为岑河伯分担几分，便小心翼翼问道：“侯君莅临寒舍，可是因为岑文倩那边的改河为湖一事？”
//
//        实在是由不得窦淹不心虚，不通过大骊朝廷和齐渡侯府的许可，就敢擅自造湖，是山水大忌，碰到一个不好说话的上官，能不能保住金身和祠庙都难说。
//
//        杨花置若罔闻，率先跨出祠庙门槛，走向一处建造在崖畔的竹制观景亭，小凉亭悬“叠翠排云”匾额，与楹联一样，都是跳波河水伯岑文倩的手笔，覆面具不见真容的女子大
//        渎侯君，步入凉亭后，一手负后，一手按住剑柄，眺望那条已经因为改道而彻底干涸的跳波河，不远处就是一座与叠云岭山脉接壤的崭新湖泊，水气清灵，原本跳波河诸多水族，
//        都没有被岑文倩以水法牵引进入大湖，看来这个岑河伯做事情，还是有分寸的。
//
//        这次大渎改道，事关重大，牵扯广泛，光是需要背井离乡的百姓，就多达百万人。故而大骊京城和陪都共同抽调了礼、工和户三部总计五位侍郎大人，专门筹建了一个大渎改道临时衙门
//        ，联手督办此事，中岳与长春淋漓一山两府负责协同，只说此地，就废弃了跳波河在内的六条江河支流。
//
//        除了岑文倩运道好，因祸得福，得了一座从天而降的湖泊，无需迁徙别地，其余五条支流的水神、河伯河婆，都只能老老实实按照大骊既定方案，不得不舍弃原先的祠庙水府，必须更换
//        金身位置，或平调至别处高位水神的府邸，担任水府官吏，或降低金玉谱牒，担任新河神灵，而那份搬徙金身的损耗，大骊朝廷只能给出一定数量的金精铜钱，至多弥补金身七八成
//        ，其余的，就只能通过当地的百姓香火去补窟窿了。
//
//        不幸中的万幸，是这种类似需要“水神跋山、山神涉水”的迁徙，虽然让山水神灵伤筋动骨，却不会伤及神祇大道根本。
//
//        窦淹一路战战兢兢跟在杨花后边，心里便愈发打鼓，看她架势，真是与岑文倩兴师问罪来了？
//
//        官场嘛，不管山上山下，遇到了个新上司，都喜欢刨根问底，问个根脚来历。
//
//        比如富贵子弟，就问郡望姓氏。如果是贫寒出身，就问授业恩师，科举座师、房师又是哪位，尤其是要问老丈人是谁。
//
//        窦淹不是那个死脑筋的好友
//
//        邻居岑文倩，无论是生前做人做官，还是死后转为庇护一方的英灵神祇，显然都要更活络些，山水官场上积攒下来的香火情也更多，小道消息就要更灵通，所以早早听说了这位长春
//        侯君一箩筐的传闻事迹，来头很大，靠山更大，堪称是个手眼通天的，当之无愧的朝中有人！
//
//        大骊京畿之地，一众大小仙府的执牛耳者，好像就叫长春宫，其中某位老祖师，还是大骊宋氏龙兴之地的守陵人之一。
//
//        传闻那位出身洪州豫章郡的大骊太后南簪，早年还是皇后时，曾经“奉旨离京”，就在长春宫那边结茅清修，而杨花当年正是皇后南簪的心腹侍女，后来当过几年铁符江水神的杨花，
//        如今恰好就是补缺为齐渡的长春侯。巧不巧？谁不羡慕？
//
//        杨花虽然水神品秩高低不变，仍是三品水神，可无论是管辖水域，还是手中实权，杨花都属于毋庸置疑的高升，这就像朝廷小九卿衙门的一把手，岂能跟官品一样的六部侍郎相提并论。
//
//        再者那条铁符江，位于大骊王朝本土的旧龙州，龙州地界本就是神灵扎堆的一处是非之地，还与一洲北岳山君坐镇的披云山是邻居，处处掣肘，类似山下官场的“附郭县”，寄人篱下，
//        所以赶来一洲中部大渎“当官”，当然是一等一的美差了。
//
//        关于暂时空缺的铁符江水神，有说是从红烛镇那边的三江水神当中顺势升迁，也有说是从外边抽调水神担任，众说纷纭。
//
//        窦淹还不真不知道，小小叠云岭，真能替岑文倩承担多少侯君震怒？
//
//        杨花就任大渎长春侯的第一件事，就是给所有下属山水神灵下了一道法旨，不用他们登门祝贺。
//
//        所以至今还有许多大骊南境的州城隍老爷，连这位长春侯君都没能见着一面。
//
//        因为杨花打算在两年之内，走遍自家地盘的山祠水府、土地庙和各级城隍庙，类似微服私访，事先不会通知任何祠庙，她要亲自勘验各路神灵的阴德多寡和功过得失，两年之后，再
//        召集所有下属，升迁一拨，贬官一拨，是该封赏，还是该惩治申饬，一切按侯府规矩行事，侯府诸司一切昏惰任下者，地方上自以为能够躺在功劳簿上享福的，等着便是了。
//
//        按照文庙那场议事后颁布的新律例，除了金玉谱牒的礼制，几乎是完全照搬了大骊王朝。
//
//        此外儒家圣人们还制定出一条山水定例，各洲大渎，最多可以封正“公伯侯”三尊高位水神和一两位水正，当下宝瓶洲齐渡还只有一侯一伯，杨花的长春侯，钱塘江风水洞那条水蛟的
//        淋漓伯，宝瓶洲尚未有哪位水神，能够获得大渎公爵水君，水正一职也暂时空置。
//
//        如今住持浩然山水封正仪式的中土文庙圣贤，像那四海水君和中土五岳，就会是文庙某位副教主亲自露面。
//
//        大渎公侯伯，是某个学宫的祭酒主持仪式。然后接下来就是学宫司业、一洲当地书院山长了。
//
//        离开了那条光有品秩虚衔、其实能做之事并不多的铁符江，但是如今一条浩浩荡荡的中部大渎，四成水域都归她管辖，并且在官场上，那条道场建立在风水洞的“钱塘长”老蛟，只是
//         敕封为淋漓侯，还要比她这位长春侯低半筹，只要齐渡一天没有公字后缀的水君，杨花就是大渎诸多水神第一尊。
//
//        大骊朝廷是有意为之，就是要让一洲水神凭功业、凭自身履历，去争夺那个显赫位置。
//
//        杨花收回视线，坐在凉亭内，也没有故意让那窦山神落座，好显得自己如何平易近人，你窦淹站着答话就是了，有无资格落座，得凭本事。
//
//        若是一场问答下来，让她觉得极不满意，你窦淹能不能保住叠云岭山神之位，还两说。
//
//        接下来她便与窦淹询问了一连串问题，例如叠云岭地界百姓户数的增减变化，几处府县的赋税和粮仓储备，还有几个上县训导近年来的文教成果，各地县志的重新编撰，各种官
//        家、私人牌坊楼的筹建情况，驿路修缮，一些义庄停用后如何处置，五花八门，杨花不但问得极其详细，就连最近十年内的童生数量变化，大体上是增加还是减少，均摊在具体的府县
//        之内，又是怎么个光景……
//
//        杨花都一一询问了，总之叠云岭地界的一切文教、物产和商贸事项等，十几个大类，杨花都会各自挑选出两三个问题，窦淹只能勉强答上大半，而且其中一些个答案，杨花显然并不满意，
//        为这位毕恭毕敬站在一旁答题的窦山神，当场指出纰漏或是数字上的细微偏差，听得窦淹头皮发麻，感觉自己就是个课业荒废的学塾蒙童，遇到了个教学严谨的教书先生，在这儿仔仔细
//        细查询功课呢。
//
//        这让窦山神内心惴惴之余，心情又有几分古怪，竟然开始羡慕老友岑文倩了，反正岑河伯遇到类似问题，肯定只会干脆利落，一问三不知！
//
//        窦淹没来由想起之前碰到的那位奇人异士，一位当时被自己误认为是大骊工部官员的青衫客，最早现身跳波河畔时，还曾对岑文倩有过一番调侃，听着那叫一个阴阳怪气，说那什
//        么岑河伯果然性情散淡，不屑经营，根本不在意香火多寡，跳波河沿途百姓，两百年间只有两位同进士出身的“如夫人”……
//
//        莫不是一种相当于科场考题泄密的……事先提醒？
//
//        是因为他对长春侯杨花的行事风格，极为熟稔，故而早早提醒岑文倩和自己？
//
//        自己当时还当个笑话看待，觉得那家伙说话拐弯抹角骂岑文倩，听着还挺解气，结果好了，这会儿自己成了个笑话。
//
//        杨花还算满意，毕竟其中三成问题，她都问得超出山神职务范畴了。
//
//        只能说叠云岭山神窦淹，没有带给自己什么意外之喜，但是得了个“尽职”考语，是毫无问题的。
//
//        杨花突然说道：“听说岑文倩生前担任过一国转运使。”
//
//        窦淹小心酝酿措辞道：“侯君明鉴，岑文倩当年力排众议，只是以工部侍郎身份，便能够处理好京城和地方的种种官场虚实、利益关系，最终一手主导漕运疏浚和粮仓筹建两事，在任三年
//        ，成果颇丰。不敢说什么功在千秋的场面话，只说岑文倩的那个‘文端’谥号，是毫不亏心的。”
//
//        杨花默不作声。
//
//        窦淹也无可奈何，官高一级压死人，何况双方官衔相差悬殊，最重要的，杨花身为长春侯，位高权重，故而大渎诸多事务，大骊朝廷都不会太过干涉。
//
//        杨花转头看了眼跳波河旧址，没来由笑言一句，“听闻昔年跳波河，有那老鱼跳波嚼花而食的美誉，虽说如今改河为湖了，少了河中独有的杏花鲈，难免小有遗憾，辜负历史上那么多文
//        人骚客留下的诗篇佳作。”
//
//        窦淹心中大喜。
//
//        只是杨花下一个问题，就让窦淹瞬间如坠冰窟，“之前岑文倩收到了水府稽查司的一封公文，与河伯府询问具体缘由、过程，为何久久没有答复？”
//
//        窦淹心中骂娘不已，倒是不敢骂侯府稽查司官员的秉公行事，而是骂那个岑河伯竟然如此闷葫芦，完全不跟自己打声招呼。
//
//        如今大渎长春侯府，同一座衙署挂两块匾额，大渎侯府，碧霄宫。
//
//        一个是朝廷封正的官职，一个是神灵开府的山水道场。
//
//        按例设置有十六司，其中水府稽查司，属于一旦与之打交道往往就是大事的紧要衙门。
//
//        之前侯府收到了一封来自叠云岭的书信，信的末尾钤印有一方私章，“陈十一”。
//
//        结果差一点就闹出了幺蛾子。
//
//        虽说封面上边写着“长春侯亲启”，并非一般封面词比较客套的那种“赐启”或是“道启”。
//
//        但是专门负责收发各路公文、书信的水府胥吏，哪敢随随便便收到一封书信，瞧见了封面上的“亲启”二字，就敢真的直接送给堂堂大渎公侯，一府主人，傻乎乎去让侯君殿下“亲手启封”？
//
//        况且寄信人，是那叠云岭山神窦淹，水府胥吏还得去翻查档案条目，才知道是个芝麻大小的山神，这就出现了纰漏，收信胥吏先是按例找了一个侯府负责此事的辅官，在这位官员的亲眼见
//        证下一起打开书信。由于带往大渎侯府的铁符江水府旧人不多，杨花也没有那种任人唯亲的习惯，就用了一些大骊陪都那边调派而来的新面孔，多是运气格外好，受惠于大小河流改道
//        的旧水神、水仙，哪怕没升官，可到底算是成为了侯君近臣。
//
//        总之是些山水官场上弯来绕去的是非，有数位职务不低的水府诸司官员，都与那小小河伯的岑文倩不对付，素有恩怨，不大不小的，多是看不顺眼岑文倩的性情清高，其中一位管着档案
//        处的主官，大概是觉得找到了个千载难逢的机会，立即带着那封“罪证”，找到了稽查司同僚，后者职责所在，不敢有丝毫懈怠，便寄信一封给跳波河伯岑文倩，内容措辞严厉，大
//        体上还算公事公办，其中就有让岑文倩必须说清楚一事，那个明明自称为“曹仙师”却钤印“陈十一”之人，真实身份到底是谁，来自什么山头。
//
//        等到稽查司主官再将此事禀告长春侯，杨花当时也没说什么，只是并未让稽查司立即派人去往跳波河，不然稽查司只等新任长春侯点个头，就可以缉拿那个擅自造湖、开拓私
//        家地盘的岑河伯了。
//
//        但是杨花内心深处，对于稽查司并无追责的念头，但其实已经十分恼火那个档案处水府佐官的公报私仇。
//
//        如果原本只是收到那封密信，杨花看过了就会丢在一边，当什么都没发生，杨花会不予理会，她只当没有收到过那封信。
//
//        说不定还会直接交给京城的大骊太后处置。
//
//        她跟落魄山半点不熟，与陈平安可没什么香火情可言。
//
//        杨花至多是秉公行事，赏罚分明，叠云岭山神和跳波河伯只要不违例不犯禁，那是最好，想要让自己将来照顾那两位的山水前程，可就是陈平安想多了。
//
//        结果自家水府这么一闹，稽查司直接寄出一封类似申饬跳波河的公文，还绕过叠云岭窦淹，牵扯到了岑文倩必须公开“陈十一”的身份。
//
//        她就只好亲自走一趟叠云岭和跳波河了。
//
//        不然明摆着落魄山的年轻山主，已经亲笔书信一封，打过招呼，而杨花不对叠云岭刻意照拂几分，陈平安也挑不出什么毛病，
//
//        那么这件事情，就当是水府和落魄山双方心有灵犀一笔揭过了。但是现在就成了杨花明明收到书信，却依旧放任自家水府胥吏，故意刁难河伯岑文倩，事情的性质就变了，一个
//        处置不当，就等于是自己的长春侯府，往那落魄山脸上甩耳光。
//
//        杨花又不是半点不通人情世故，再不愿与落魄山攀附交情，也不愿意与落魄山因此交恶。
//
//        只好寄信一封给大骊朝廷，很快她就收到了一封来自京城皇宫的密信。
//
//        不过一律是来自长春宫。当然是那位大骊太后的亲笔手书。
//
//        信上就一句话，“按信上所说，不违反大骊山水礼制律例的前提下，长春水府可以善待叠云岭、跳波河。”
//
//        这让杨花如释重负。
//
//        只是她难免猜测一番，陈平安这个家伙，是在算计自己？
//
//        不然他大可以自己寄信一封，何必让叠云岭窦淹代劳？尤其是在那信上，故意在身份上，含糊其辞，什么远亲不如近邻的龙州旧人，写得云遮雾绕，尤其那句“常年远游在外，一
//        直未能拜会铁符江水神府”，还有什么“如今大渎公务繁忙，只等侯君闲暇之余，知会一声，小子才敢登门叨扰”。你要脸不要脸？
//
//        陈平安只要在信封上写明身份，水府诸司衙署，谁敢为难？恐怕只是拿到了那封信，都不用开启，估计就要倍感与有荣焉了吧？
//
//        何况如今一洲山上仙府，谁不担心你陈平安一个喜欢拆人家祖师堂的年轻剑仙，要是与谁寄信一封，里边就只写了“与君问剑”四个字？
//
//        虽然始终瞧不见杨花的面容脸色，但是窦淹总觉得侯君大人当下好像心情不算太好。
//
//        杨花起身说道：“窦淹，既然身为山神，就当造福一方，以后务必再接再厉，需知山水官场，与我大骊的山下官场并不完全相同，后者一直有那‘恪守本分，各司其职，不少做事，
//        再不多事’的讲究，但是我们这些山水神灵，只要是自己辖境之内，山上仙府修士，山下郡县，事无巨细，都需要多多留心。”
//
//        窦淹连忙作揖，“小神谨遵侯君教诲。”
//
//        窦淹在官场上，就怕上司务虚，反而不怕务实。
//
//        杨花之后去了一趟跳波河祠庙旧址，见着了那个年轻儒生模样的河伯岑文倩。
//
//        当侯君大人询问稽查司寄来的公文一事，岑文倩只说按规矩走就是了，自己没什么可解释的。
//
//        杨花笑言一句，“骨头太硬，不宜当官。”
//
//        小小河伯依旧神色淡然，不冷不热回了一句，“骨头不硬，当什么父母官，当那老百姓只管敬香孝敬、见不着一面的祖宗牌位官吗？”
//
//        杨花嗤笑道：“清官好当，能臣难为。你这句话，窦淹都能说，只是从岑河伯嘴里说出口，就有点滑稽了。”
//
//        岑文倩默然。
//
//        圣人云“其生也荣，其死也哀”，生前累官至礼部尚书，死后追赠太子太保，得美谥，岑文倩确实可谓哀荣极致，即便死后担任此地河伯，也曾一腔热血，心肠滚烫，只是一次次碰壁，
//        为官竟是比在世时更难，眼睁睁看着朝政暗昧，君臣昏聩，周边山水同僚的处处排挤，联手庙堂文武，一同打压跳波河，只说数位在冥冥中身后悬有跳波河秘制灯笼的读书
//        种子，都会举家搬迁，最终没过几年便金榜题名……到最后，岑文倩也就只能是落个意态萧索，心灰意冷。
//
//        杨花也懒得与岑文倩多聊公务，这位河伯大不了以后就占据此湖好好享福便是，回头侯府会下达一道旨令，让附近江河的江河水裔收拢那批杏花鲈，重新投入此湖饲养，以后自己水
//        府就只当这跳波湖不存在，在陈平安那边也算有了个过得去的交待。反正岑文倩成事不足，倒也不至于如何败事。
//
//        岑文倩见那位侯府水君就要离去，犹豫了一下，从袖中摸出一本册子，说道：“杨侯君，这是下官对齐渎改道的一些浅薄见解，虽然如今大骊在大渎改道一事上，已经推进大半，水文脉
//        络分明，但是在下官看来，某些事情上，未必就真的已经尽善尽美了，只说那石斛江地界，大骊工部官员和一干水工，在‘截弯’与‘倒流’两事上，便过于遵循古礼旧制了，此外
//        邬州三府的治淤善后，短期看成果斐然，长远来看，多有弊端，未来百年内极容易出现‘夺河’忧患……”
//
//        说到这里，岑文倩自嘲一笑，不再继续说那些不讨喜的琐碎事，最后只说了一句，“只希望长春侯府临时设置的改道司官员，能够稍微看几眼。”
//
//        杨花接过那本厚册子，疑惑道：“为何不早点给出？”
//
//        岑文倩无论是交给自家大渎侯府，或是递交大骊陪都的工部，都是毫无问题的，不存在任何官场越级的忌讳。
//
//        因为大骊朝廷早有相关的明确规定，中低层官员在哪些事情上，分别属于“不准”、“可以”以及“准许破例”为朝廷建言。
//
//        故而官员们只管按例行事即可，甚至不存在什么所谓的事后“酌情处理”的情况，大骊律例，一条条都写得极为清晰、精准。
//
//        岑文倩答道：“不怕白看，就怕白写，最终在某个衙门的档案房里边占地方。”
//
//        杨花竟然直接开始翻阅册子，一边摇头说道：“岑文倩，类似想法，以后就不要有了。无论是那个侍郎扎堆的新设改道督造署，还是在我这边的改道司，这本册子都注定不会吃灰的，而
//        且按照朝廷律例，主管官吏，即便不采纳你的建议，依旧必须给你一个确切回复，朝廷和水府都需要录档，此外大骊京城和陪都的吏部官员，每年都要派人进入档案房，专门负
//        责抽查公文，最终会纳入四年一届的地方官员大计考核内容。”
//
//        杨花合上书籍，突然说道：“去你水府坐会儿……”
//
//        打算仔细翻阅册子，只是杨花略微思量，又开口道：“算了，我终究是外行，很难看出册子上边的对错利弊，你直接跟我走一趟水府改道司，自己与那些水府官员详细解说册子上边的
//        事情，我虽然是个外行，但是会参与旁听。”
//
//        岑文倩疑惑道：“马上动身？”
//
//        “不然？”
//
//        杨花哑然失笑，反问道：“我又不喜垂钓一事，何况整条跳波河都干涸了，还是说岑河伯打算尽一尽地主之谊，请我喝酒？”
//
//        岑文倩笑道：“为官之道，远远不如窦山神，请上司喝酒这种事情，我可做不出来。”
//
//        杨花笑道：“来你这边之前，我其实先去了趟叠云岭，倒是未能领教窦山神的酒量。”
//
//        岑文倩欲言又止。
//
//        杨花说道：“窦淹还不错，不少看似无需他过问的事情，都很上心，当个叠云岭山神绰绰有余。”
//
//        岑文倩松了口气。
//
//        一侯君一河伯，各自施展水法神通，直奔长春侯水府，只是为了照顾岑文倩，杨花放缓身形。
//
//        岑文倩俯瞰大地山河，冷不丁以心声问道：“三五十年后的大骊朝廷，还能保持今天这种昂扬向上的精神气吗？”
//
//        在山下，终究是那一朝天子一朝臣。
//
//        何况如今的大骊王朝，已经没有了国师崔瀺。
//
//        谁敢保证下一任大骊宋氏皇帝，就一定还是位雄才伟略的明君？不会改弦易辙，大骊国势不会江河日下？
//
//        杨花点头笑道：“肯定可以。”
//
//        其实这是一个极有僭越嫌疑的问题，不过杨花回答得没有半点犹豫。
//
//        岑文倩问道：“杨侯君为何如此笃定？”
//
//        杨花心情复杂，思绪飘远，片刻后回过神，笑道：“我们拭目以待就是了。”
//
//
//        ------------
//
//        第九百二十一章 与诸君借取千山万水（中）
//
//        掌律长命拉着小米粒一起闲逛去了。
//
//        陈平安与贾晟一起散步，笑问道：“还适应目前这个身份吧？”
//
//        贾晟立即一拱手，感慨万分道：“承蒙山主器重，侥幸得以身居要职，战战兢兢，不能有丝毫懈怠，又不敢画蛇添足，思来想去，只能是秉持一个宗旨，多看多听多笑脸，少说
//        少做少显摆。我本来就道行浅薄，小小龙门境，莫说是为风鸢渡船雪中送炭了，便是锦上添花的事儿，也未必做得成，就想着先不误事，再走一步看一步，尽量为落魄山略尽绵薄
//        之力，总不能辜负了山主的厚望。”
//
//        落魄山掌律长命和财神爷韦文龙，都属于临时在风鸢渡船帮忙，只等下宗庆典结束，就会返回落魄山。
//
//        按照崔东山的安排，渡船这边最终真正管事的，其实还是负责待人接物的贾晟和账房先生张嘉贞。
//
//        风鸢渡船，跨越三洲，总计途径十七座渡口，只说脚下这座桐叶洲，灵璧山野云渡、大泉桃叶渡在内，便有七处渡口之多。
//
//        乘坐一条风鸢渡船，大好河山尽收眼底，高立太虚瞰鸟背，遨游沧海数龙鳞。宛如帝子乘风下翠微，只见无数青山拜草庐。
//
//        位于浩然天下南北一线的三洲山河，从最北边，大源王朝的崇玄署云霄宫，到最南边的驱山渡，渡船这么一趟走下来，贾晟什么山上神仙没见过，骸骨滩披麻宗的财神爷韦
//        雨松，如今都要称呼自己一声贾老弟了，还有那些大骊京畿之地长春宫的几位仙子，一声声的贾道长，喊得老神仙心里暖洋洋的。更不说宝瓶洲一洲拢共不过五尊大山君，
//        其中北岳山君魏檗，那是自家人，公认披云山是与落魄山穿一条裤子的山上交情，无需多说半句，此外中岳山君晋青，南岳女子山君范峻茂，贾晟如今就又与这两位都混了个脸熟。
//
//        陈平安点头道：“心里多知道，嘴上少说道。”
//
//        贾老神仙一愣一惊一叹，脸色配合唏嘘声，可谓行云流水，“絮叨半天，仍是不如山主真知灼见，贾晟当个渡船管事，已经颇为吃力，山主却是只因为性情散淡，与世无争，只有两山两
//        宗门的地盘，这才限制了山主的手脚。不然在贾晟看来，只要山主自己愿意，当那宝瓶洲的火龙真人，桐叶洲的符箓于仙，也是服众的。”
//
//        陈平安根本不搭话，立即转移话题，问道：“白玄呢？”
//
//        贾晟抚须而笑，轻声答道：“就在船上呢，这会儿应该在闭关，不然早就闻讯赶来见山主了，比起在落魄山，如今咱们这位小小隐官的练剑，就要勤勉太多了，可能是憋着口气，
//        不愿被同龄人的孙春王拉开距离。山主，说实话，我是很期待百年之后的落魄山和仙都山了，每每想起，自己能够位列其中，都会觉得与有荣焉，些许舟车劳顿之苦，算得了什么，
//        何况这一路走南闯北，其实都待在风鸢船上，躺着享清福呢，说是奔波劳碌，都是我大言不惭了。”
//
//        陈平安笑道： “着手处不多，用心处不少，还是很辛苦的，相信掌律长命都看在眼里了。”
//
//        贾晟久久无言，喃喃道：“何德何能，得见山主。”
//
//        这句话，还真不是贾老神仙的溜须拍马，确实是从肺腑处有感而发的诚挚之言。
//
//        小有早慧，老有晚福，是两大人生幸事。
//
//        一个靠上辈子积德，一个靠这辈子行善。
//
//        陈平安问道：“驱山渡那边，玉圭宗供奉王霁，与皑皑洲刘氏客卿徐獬，你觉得他们是什么样的人？”
//
//        贾晟小心翼翼斟字酌句，“王霁是儒生出身，性格刚强，言语直爽，而那位徐大剑仙，瞧着性子冷清，不好接近，但是心肠热，约莫徐獬这类人，不轻易与谁交朋友，可只要是朋友了
//        ，就可以托付生死。”
//
//        王霁并非玉圭宗自己培养出来的修士，曾是桐叶洲骂姜尚真最狠的一个，不曾想最后反而成为了玉圭宗的祖师堂供奉，据说是当代宗主韦滢亲自邀请王霁去往九弈峰。
//
//        替皑皑洲刘氏守在驱山渡的剑修徐獬，绰号“徐君”，是一位才两百岁的金甲洲大剑仙，在家乡北部战场，老飞升完颜老景暗中投靠文海周密，在一场高层议事中，毫无征兆地暴起
//        行凶，如果不是徐獬率先出剑阻拦，联手一位金甲洲的止境武夫，拦下完颜老景的倒戈一击，不然那些地仙修士的死伤数量，恐怕至少要翻一番，届时金甲洲战局只会更加糜烂不堪，
//        说不定战火都有可能顺势殃及北边的流霞洲。
//
//        陈平安说道：“回头帮你引荐一位龙虎山的道门高人，这位老前辈刚好也要参加我们的宗门庆典。”
//
//        贾晟先与山主打了个道门稽首，略表谢意，然后好奇问道：“莫不是天师府的某位黄紫贵人？”
//
//        以山主如今的身份，认识一位黄紫贵人算什么，说不定与当代大天师都是见过面聊过天、以道友相称的。
//
//        陈平安微笑道：“在火龙真人卸任后，便是这位老前辈担任龙虎山的外姓大天师了，姓梁名爽，老前辈居山修行，喜清净恶喧闹，故而姓名道号，在中土神洲那边知道的人都不多，梁老
//        真人之前在这桐叶洲，做过一桩如今只在山巅流传的壮举。老真人与上任天师府大天师是旧友，所以当代天师在老真人那边，也是需要执晚辈礼的。”
//
//        贾晟道心一颤，赶紧停步，打了个道门稽首，沉声道：“福寿无量天尊。”
//
//        要知道贾晟修行的，正是雷法一道，只不过相较被誉为万法正宗的龙虎山五雷正法，贾晟所在山头那一脉的祖传雷法，说是旁门左道都很勉强，所以能够见着一位龙虎山的外姓大天师，对
//        这位目盲老道士而言，意义重大，已经不单单是什么面子事了。
//
//        贾晟笑道：“山主，等到米大剑仙破境成功，咱们落魄山就又要吓别人一跳了。”
//
//        一位仙人境剑修，说是名动浩然九洲，半点不过分。桐叶洲的玉圭宗宗主韦滢，北俱芦洲的北地第一人白裳，如今也就是这个剑道境界。
//
//        陈平安打趣道：“那我们就再难用米大剑仙调侃米大剑仙了。”
//
//        贾晟嘿嘿而笑，确实小有遗憾。
//
//        与贾晟分开后，陈平安临时改变路线，没有先去张嘉贞那边的账房。
//
//        蒋去正在反复翻阅一本册子，书页上边符图、文字皆有，是担任云上城首席供奉的老真人桓云，将符箓心得汇总成书，故而这本不厚的册子，算是桓云的毕生心血，按照山上规矩
//        ，恐怕就算是亲传弟子，都未必有此待遇。
//
//        听到敲门声，蒋去打开门后，很意外，竟然是隐官大人。
//
//        到了落魄山这么多年，由于隐官大人常年在外，单独闲聊的机会，屈指可数。
//
//        陈平安落座后，与这个来自剑气长城蓑笠巷的年轻练气士，问了些符箓修行的进展。
//
//        作为落魄山唯一一位符箓修士，蒋去正式的山中道场，在那灰蒙山，上次陈平安赠送给蒋去一部手抄本的《丹书真迹》，上册。
//
//        蒋去有些愧疚，硬着头皮说道：“只学会了《真迹》上边的前三种入门符箓，而且尚未精通，只能说是潦草有个符箓样子，距离桓真人在册子上所谓的画符‘小成’之境地，都还
//        有很长一段路要走。”
//
//        涉及到性命攸关的修行事，蒋去不敢有任何隐瞒，何况在隐官大人这边，也没什么面子不面子的。
//
//        陈平安笑道：“万事开头难。”
//
//        桌上有一摞蒋去画成的黄纸符箓，陈平安拿起摆放在最上边一张符箓，是最熟悉不过的阳气挑灯符，一次次离乡远游，跋山涉水，算是他使用最多的符箓之一。
//
//        陈平安双指轻轻一抖，符纸顿时消散，只余下一张空悬的朱红色符图，再手腕拧转，再轻轻横推，原本不过巴掌大小的符箓，就蓦然变成了一张等人高的“大符”，如一尊神灵，立在屋内。
//
//        陈平安站起身，走到这张符箓旁，蒋去立即跟着起身，双方隔着一张阳气挑灯符。
//
//        陈平安伸手指向一处朱砂线条，“你看这里，明显有点歪斜了，显然是你画符之时，太过追求一气呵成，反而在灵气调度上出现了问题，导致精神不济，半路气衰则符路乱，才出
//        现了这种细微偏差。千里之堤毁于蚁穴，修道之人不可不察，画符一途，当有一种看须弥如芥子、视芥子若须弥的眼光和心态。”
//
//        “再看这里，这横竖衔接处，也有问题，虽然不妨碍你画成这道符箓，但是按照符箓术语，此地就属于山水相冲，会折损符胆灵气的生发，一旦祭出，符箓威势，难免大打折扣，若是与
//        人切磋道法，很容易就会被找到漏洞，稍受术法冲撞，就难以持久。”
//
//        帮着蒋去一一指出符箓瑕疵，何处应当立即修改，什么地方可以稍晚完善，陈平安说得无比详细，蒋去竖耳聆听，一一记住。
//
//        之后陈平安便双指并拢，无需笔墨纸，便凭空绘制出同样一张阳气挑灯符，符成之时，刹那之间，金
//
//        光璀璨，满屋莹光。
//
//        陈平安再将其凝为一张尺余高度的金色符箓，轻轻推给蒋去，笑道：“回头画符，多作对比。以后等你跻身中五境，作为贺礼，我帮你与某位老神仙讨要一张曾经托起一座山岳离地数百年之久的符箓，当然不可能是那真符，就只是类似碑文摹拓了，距离真迹神意，相去甚远。”
//
//        陈平安缓缓道：“天人同度正法相授，天垂文象人行其事，昔者圣人循大道、分阴阳、定消息、立乾坤，以统天地也。这符箓一道，在某种意义上，便如同山下王朝的史书、历书。不单单是符箓修士，登山修行一途，本就是以人身小天地，牵连外界大天地，所以那位号称天下符箓集大成者的于老神仙，曾在一部广为流传的符书开篇序言中，就为我们开宗明义了，‘头圆法天，足方法地，目法日月，四肢法四时，五脏法五行，九窍法九洲，故而先贤有云，人有诸多象，皆法之天也。’”
//
//        陈平安在修行路上，画符的数量，虽说比不过自己练拳的次数，但是相比一些地仙符箓修士，恐怕只多不少，陈平安将一些自身心得毫不藏私，与蒋去娓娓道来，“古语大地山川河流，山川之精上为星辰，各应其州域，分野为国，皆作精神符验，故而天有四表以正精魂，地有渎海以出图书。所以说山川河流，满天星辰，就是符箓修士眼中最好的、最大的符图，这才是真正的‘道书符箓’，静待有缘人，各取所需，各行其法，各证其道。蒋去，你想想看，人间山脉蜿蜒千万里，何尝不是一笔仙人符线？天上北斗七星，悬天万年复万年，何尝不是一张完整符图？”
//
//        “若说道理是空谈，那就眼见为实。”
//
//        陈平安突然沉声道：“蒋去，站在原地，凝神屏气，心与形定！”
//
//        不给蒋去太多收敛心神的机会，陈平安闪电出手，轻轻一拍对方肩膀，蒋去只觉得整个人向后飘荡而去，但是惊骇发现，眼前除了隐官大人的一袭青衫，还有一个“自己”的背影，纹丝不动。心神与身体分离？还是那种传说中的阴神出窍远游？不说那些秘法和特例，按照山上常理，修道之人，若能结出一颗澄澈金丹，便可以阴神出窍远游，等到孕育出元婴，形神合一，茁壮成长，便有了阳神身外身的雏形，这便是“陆地神仙炼形住世而得长生不死”一说的由来。
//
//        不曾想蒋去刚刚停步，又被陈平安轻轻一推额头，再次向后滑出数步。
//
//        然后陈平安一抖袖子，已经分不清自己是谁的“蒋去”如蹈虚空，天地有别，道人居中。
//
//        原来蒋去脚下是一幅浩然九洲的堪舆形势图，而头顶则是星河万里，浩瀚星辰小如芥子，好似举手可摘。
//
//        陈平安双指并拢，在“蒋去”眉心处轻轻一点，就像帮忙开天眼。
//
//        再一伸手，将那大地之上的千百河流如提绳线，再一招手，将那条星河拘拿而至，然后一挥袖子，星辰与江河，一股脑儿涌入某个身形虚实不定的“蒋去”，仿佛霎时间就变成了后者人身小天地中的座座山岳气府、条条经脉长河。
//
//        片刻之后，陈平安见蒋去的一颗道心，已经不足以支撑这份异象，只是蒋去自身始终浑然不觉，依旧沉浸于这份天地异象当中不可自拔，再拖延下去，就要伤及蒋去的大道根本，陈平安便朝他的那粒心神芥子，轻轻往回一拽，将其心神、魂魄与身躯，三者归一。
//
//        蒋去回过神后，才发现自己已经汗流浃背，身形摇摇欲坠，陈平安伸手按住肩膀，脸色惨白的蒋去才不至于踉跄摔倒。
//
//        为自家修士指点迷津，是学吴霜降对待岁除宫弟子。
//
//        至于具体的传道之法，显然是与刘景龙现学现用了。
//
//        陈平安让蒋去坐回位置，好好呼吸吐纳安稳心神，微笑道：“所谓的行万里路，在我看来，其实可以分两种，一种是在外游历，再就是修道之人，存神观照人身小天地。凭此修行，内外兼修，大小兼顾，心存高远，脚踏实地，相信总有一天，你可以绘制出几种属于自己的独门符箓。”
//
//        蒋去擦去额头汗水，赧颜道：“不敢想。”
//
//        “得想。”
//
//        陈平安摇头笑道：“一个都不想绘制出几张山上‘大符’的符箓修士，以后能有什么大出息？”
//
//        蒋去咧嘴一笑，使劲点头。
//
//        陈平安再从袖中摸出一只长条木盒，轻轻放在桌上，微笑道：“盒子里边装着十块朱砂墨锭，都送你了，刻有一些类似‘天垂文曜’的吉语，都是地仙手笔，故而灵气盎然。不过别谢我，是这次小陌陪我走了趟五彩天下的飞升城，那边有处仙家集市，小陌碰到几个云游至避暑城的符箓修士，合伙开了个店铺，小陌逛铺子的时候，专程为你买下了这套沅陵朱砂墨，也不算捡漏，只能说是价格公道，对方误以为小陌是飞升城剑修，就想要借机攀附关系。小陌本意是以我名义送给你，我觉得不妥，你只管收下便是了，事后也无需专程去跟小陌道谢，免得他以后不当善财童子的唯一理由，竟然是受不了那些前脚接后脚的登门致谢。”
//
//        蒋去都有点不好意思了，轻声道：“小陌前辈怎么又送贵重礼物。”
//
//        陈平安玩笑道：“谁让他境界高，兜里又有钱，以至于每次出门，唯一的爱好，大概就是想着谁谁谁需要什么了，我劝过好几次了，反正没屁用。”
//
//        画符一道，符纸与朱砂，一般来说都是不可或缺的必备之物，大致可以分为两大类，朱砂与烟墨，金粉和银粉，反正都很吃钱。
//
//        其中朱砂因为本就是仙家炼丹的材料，此外世俗皇帝君主还用来批阅奏章，作圈阅之用。在修道之人眼中，大赤为天地纯阳之色，足以辟阴邪、退邪祟，故而仙家秘制的朱砂墨，被誉为神灵通而形质固。加上朱砂谐音“诛杀”，所以品秩越好的朱砂，用来画符，斩鬼驱邪的效果就越好。
//
//        只是世间朱砂产地众多，储量巨大，所以文人才有那“朱砂贱如土，不解烧为丹”的疑惑，而沅陵出产的朱砂，品相是公认的当世第一，制成墨锭后，细细研磨，笔下文字，被誉为赤书真文，在浩然天下往往被君主和礼部用来封正山水神灵的敕书。
//
//        陈平安起身笑道：“走，我们找那位张账房打秋风去。”
//
//        渡船上边的账房先生，除了落魄山财神爷韦文龙，还有无法修行的张嘉贞。
//
//        蒋去跟张嘉贞既是同乡，还是同龄人，只不过因为一个已经登山修行，一个始终都是凡俗夫子，所以如今只看容貌，双方年龄至少相差了十几岁。
//
//        两人到了账房里边，张嘉贞笑问道：“隐官大人，蒋去，你们是喝酒还是饮茶？”
//
//        陈平安笑道：“喝碗热茶就行，喝酒容易误事。算账是门精细活，又不是那种文人骚客的吟诗作赋，喝酒助兴可以增长才情。”
//
//        张嘉贞点点头，“稍等片刻，我马上烧水煮茶。”
//
//        屋内备有茶叶，是大管家朱敛亲手炒制的雨前茶，都装在锡罐里边。
//
//        墙角有只炉子，还有一麻袋木炭，张嘉贞取出火折子，熟稔点燃炉子里边的茅草和木柴，看来平时没有少喝茶。
//
//        此外还有一只大火盆，就放在桌子底下，寒从脚底起，张嘉贞平时双脚就踩在火盆边沿，用以取暖驱寒。
//
//        蒋去看着这一幕，神色复杂。
//
//        若是自己煮水，要是待客，事出匆忙，那么生火一事，用一张最寻常的山上火符即可，些许灵气消耗，可以完全忽略不计。
//
//        没来由想起朱敛当年拉着自己一起当木匠，大管事某次在弹墨线时，说的一句随口言语。
//
//        知其不可奈何而安之若命，德之至也。
//
//        这句话显然是说给蒋去的听的，但言语内容，绝对不是称赞蒋去，而是另有所指。
//
//        说实话，如果不是受了朱敛的提醒，或者说敲打。
//
//        蒋去确实会觉得自己跟这个同乡，不是一路人了。
//
//        朱敛一句“凭什么山主能以平常心看待张嘉贞，偏偏你不行”，曾让蒋去一瞬间如坠冰窟，至今心有余悸。
//
//        道理已经明了。
//
//        只是直到今天，跟随隐官大人来到这里，蒋去看着这间从未踏足的简陋账房，还有那个安之若素的同乡同龄人，好像又明白了一些道理之外的事情。
//
//        小陌也给张嘉贞带了一份礼物，陈平安放在桌上，张嘉贞婉拒不成，只好收下。
//
//        陈平安喝着茶水，翻阅账簿，顺便为两人说了些如今飞升城的形势，张嘉贞和蒋去对于家乡近况，当然不愿意错过一个字。
//
//        合上手中账本，陈平安抬头笑问道：“听了这些，会不会后悔跟我来到浩然天下？”
//
//        蒋去跟张嘉贞对视一眼，相视而笑。
//
//        之后陈平安独自离开，蒋去留在屋内，张嘉贞
//
//        拎起桌上水壶，帮对方续上一碗热茶水后，轻声说道：“你要是不觉得别扭，以后修行一事，需要花钱的地方，就跟我提一嘴，反正我的那笔俸禄，留着也是留着，至多就是躺在账簿上边吃点利息，这点神仙钱，肯定帮不上你什么大忙，就是个心意了。”
//
//        蒋去看着眼神诚挚的张嘉贞，点点头，笑道：“我跟你客气什么。”
//
//        然后蒋去开玩笑道：“借钱给人比跟人借钱还为难，跟隐官大人学的？”
//
//        张嘉贞笑着不说话。
//
//        蒋去犹豫了一下，还是忍不住开口问道：“张嘉贞，你就没点长远打算？”
//
//        落魄山中，好像就只有这个账房先生，既不是修道之士，也不是纯粹武夫。
//
//        听出了蒋去的言下之意，张嘉贞点头笑道：“有啊，我早就跟朱先生聊过了，看看有无机会，以后成为山神。”
//
//        蒋去听闻此事，吃惊不小，仔细思量一番，缓缓道：“张嘉贞，你清不清楚，凡俗夫子想要成为坐镇一方的山水神灵，并不容易，即便得了朝廷的封正，本就是鬼物、英灵还好说，如果是你这样的生人，光是那份形销骨立、魂魄煎熬的痛苦，别说是练气士，就是体魄坚韧的纯粹武夫，都未必承受得起，一旦失败，就要落个魂飞魄散的下场，据说连来世都没有了！”
//
//        张嘉贞给自己倒了一碗茶水，“你忘了小镇那边杨家药铺的那种药膏？虽说如今被大骊朝廷严密管控起来，但是以隐官大人和咱们落魄山与他们的关系，帮我讨要一份，不是难事。”
//
//        那种药膏，最大的神异之处，在于摒除痛苦之外，还能够让人保持灵智。
//
//        张嘉贞继续道：“朱先生坦言，这还只是成为山神的第一步，其实之后还有两道鬼门关要走，不过我即便无法连过三关，成为山神，还有退转之路可走，大不了就退而求其次，只以阴灵鬼物姿态，留在落魄山那边，只是与大骊朝廷讨要封正敕书一事，就比较难了，只能相当于为我建造一座淫祠，所以即便有了祠庙和金身，算不得粹然金身，将来承受人间香火，也会受到很大的约束，不过这只是最坏的打算，你不用太担心。”
//
//        蒋去默不作声。
//
//        简单说来，凡俗成就金身，由生人升迁为神灵，无异于一步登天，门槛之高，难度之大，无法想象。
//
//        张嘉贞笑道：“这件事，隐官大人肯定早就知道了，但是一直没有跟我聊起，蒋去，你说说看，这意味着什么？”
//
//        蒋去恍然，肯定是隐官大人觉得有把握了。
//
//        蒋去顿时如释重负，啧啧道：“好你个张嘉贞，精明了很多啊。”
//
//        张嘉贞指了指书桌那边的账簿，“傻子能当账房先生？”
//
//        陈平安在小米粒的屋子那边，找到了小陌，恰好柴芜和孙春王都在，柴芜只要修行间隙，就会来这边喝点小酒。
//
//        如今落魄山右护法的屋子里边，有个米剑仙帮忙亲手打造的柜子，摆满了一坛坛酒水，都是给柴芜准备的。
//
//        小陌正在为两个小姑娘，传授道法和剑术。
//
//        反正两个资质都好，很容易就举一反三。
//
//        陈平安就跟小米粒坐在一条长凳上嗑瓜子。
//
//        小陌担心自己的修行路数，与如今的道法秘诀在文字、寓意上边有出入，为了避免误人子弟，小陌就专门教了两个小姑娘一门早已失传的上古言语。
//
//        这会儿小陌正在传授一门存神观照的远古术法，确实跟如今的道法口诀出入不小，比如小陌此刻指了指自己的脖子，将喉咙称之为心田绛宫之上十二重楼，此外五脏六腑各有所司，各有淬炼之法，九液交连，百脉流通，废一不可。小陌让两个小姑娘运转一缕灵气，不与练气士的吐纳相似，反而有点像是武夫的一口纯粹真气，自上而下，同时在人身小天地的不同地界，让她们分别观想出远古各司其职的不同神灵，如自天而下巡狩人间……
//
//        三光在上地下烛，落落明景照九隅。自高而下皆神灵，日月飞行六合间。
//
//        抱黄回紫入丹田，龙旂横天掷火铃。雷鸣电激神泯泯，长生地仙远死殃。
//
//        这类古法修道，也就真的只能是小陌来教了。
//
//        关键是两个小姑娘，每每观想不同神灵之时，便当真有一份不俗气象随之升起，与之对应。
//
//        陈平安自认在她们这个岁数，没有个把月的反复演练，休想拥有柴芜和孙春王的这份动静。
//
//        小米粒伸手挡在嘴边，与好人山主压低嗓音说道：“一句都听不懂，咋个办？”
//
//        陈平安笑道：“是远古语言，听不懂很正常。”
//
//        其实这次在飞升城，陈平安还从问剑楼拿来几本剑谱的手抄本，孙春王既是剑气长城的本土剑修，小姑娘还是宁姚的不记名弟子，此事不算违例。
//
//        等到她们进入一种类似“动修静定则为真人”的境地。
//
//        小陌望向自家公子。
//
//        陈平安点点头，可以动身了。
//
//        带着小米粒走出屋子，陈平安来到船头那边，心念微动。
//
//        片刻之后，远处云海中便传来一阵滚滚风雷声，只是等到那名“不速之客”靠近风鸢渡船，反而瞬间变得悄无声息，是那把被陈平安留在仙都山的长剑“夜游”。
//
//        陈平安摸了摸小米粒的脑袋，笑道：“很快回来。”
//
//        小米粒乖巧点头。
//
//        陈平安身形化作十数道剑光，掠出风鸢渡船之外数百里，等到重新凝为一袭青衫后，便御剑南下，直奔桐叶洲中部某地。
//
//        小陌尾随其后。
//
//        骄阳烈日，一条仙家渡船之上，几位仙师正在俯瞰人间景象。
//
//        一道弧线剑光，裹挟风雷声，在数百丈外轰然掠过。
//
//        使得这条仙家渡船如行船水中，骤逢波浪，一时间颠簸起伏。
//
//        等到转头望去，只见一道璀璨剑光，一抹青色身形，早已远去。
//
//        一座山下王朝的京畿之地，正值磅礴大雨，白昼晦暗如夜。
//
//        瞬间乌云密布被凌厉剑光撕开，宛如天开一线，阳光洒落人间。
//
//        一条东西流向的汹汹江河，随着一抹青色身形的一闪而过，脚下的河面之上，蓦然间出现一道沟壑，依稀可见裸露而出的河床。
//
//        一处仙家府邸，山峰巍然，几个眼尖的练气士，发现极远处凭空出现一粒光亮，眨眼功夫便刺人眼目，笔直朝祖山这边撞来。
//
//        下一刻，剑光蓦然四散而开，刚好绕过整座山头，在极远处重新凝为一道剑光，只留下雷鸣声响彻天地间。
//
//        最终这道剑光停在一处，现出身形，背剑在身后。
//
//        九座雄镇楼，被文庙分别用来镇压一洲山水气运。
//
//        桐叶洲这座名为镇妖楼，真身是一棵梧桐树，传闻此树曾经离天极近，以至于每当某轮明月升起，都无法高过此树。
//
//        上一次来这边的客人，是文海周密，斐然和赊月。
//
//        不过斐然和赊月当时都是临时被周密拘押到身边。
//
//        才有幸目睹一座镇妖楼的“一部分真相”，一棵岁月悠悠的梧桐树，当时并未现出真身，而是大道显化成一座雄伟城池，占地方圆千里。
//
//        只是当年周密只是伸手试探了一番，可以打破山水禁制，却没有选择进入其中。
//
//        周密曾经为赊月说过一些惊世骇俗的内幕，比如荷花庵主是必死的，只是比起周密的预期要早了点。
//
//        而赊月正是“明月前身”，故而在蛮荒天下，她要比占据、炼化一轮明月的荷花庵主，更加名正言顺，不过赊月却依旧不是那位远古天庭十二高位之一的明月共主，只能说有机会，机会最大，所以托月山大祖的嫡传弟子新妆，才会经常去明月中与赊月闲聊，因为新妆的大道真身，曾是一座月宫浇水斫桂的神女。
//
//        远古时代，明月众多，如同将其形容为一座六部衙门，赊月就是一位位高权重的郎官，一旦恢复真身，就是侍郎，如果不是赊月被丢到宝瓶洲，周密原本会带她一起登天离去，在新天庭占据一席之地，提升神位，等于官场升迁的连跳数级，直接晋升为新任明月共主。
//
//        陈平安深呼吸一口气，眯眼望去，一层层的七彩琉璃色，如水荡漾。
//
//        这是此地对自己的一种天然压胜，准确说来，是对身上承载的那些大妖真名，此地有一种天生的厌恶和压制。
//
//        陈平安低头弯腰，身形佝偻。
//
//        不出意外，对方并不想见自己，要是自己无法开门，就要吃闭门羹了。
//
//        只是破门而入这种事情，成何体统。
//
//        于是就有了黄帽青鞋的小陌出现在一旁，抖了抖双袖，手中随之多出两把长剑，抬头微笑道：“就这么招待故友吗？那就别怪我不念旧情了。”
//
//
//        ------------
//
//        第九百二十二章 与诸君借取千山万水（三）
//
//        （章节上传得晚了，抱歉抱歉。）
//
//        在小陌即将出剑之际，天地间响起一个幽幽声响，如簌簌叶落，透着一股浓重的枯寂意味，“真的是你。”
//
//        小陌静待下文，片刻之后，那个嗓音再次响起，“你们都回吧，见面也无补于事。”
//
//        小陌冷笑一声，再不与那位本就只是见过几面的道友废话，向前缓行，提了提手中长剑，“公子只管跟我前行便是，至多半炷香，就可以见到对方真身。”
//
//        小陌先将一把长剑钉入地面，整个空无一物的寂寥天地，随之变换颜色，就像一幅画卷，因为岁月悠久，呈现出泛黄色。
//
//        陈平安知道小陌这把剑的用途，是作为光阴长河的一座临时逆旅，不管那位道友再神通广大，如何术法诡谲，小陌总能凭着心神牵引，找到这座自己打造出来的光阴渡口，之后再次递剑，只需一线牵引两处，就不至于完全落空。小陌走出十数步后，再随手挥出一剑，这是明月皓彩一役之后，陈平安再次见到小陌出剑。
//
//        剑光并非笔直一线，而像一条随风飘荡的游丝，蔓延出去千余里。
//
//        小陌出剑不停，或倾斜或横竖，轻描淡写，但是剑光所蕴藉的剑气道韵，一次比一次气势磅礴。
//
//        这就是一位飞升境巅峰剑修的“随手”一剑。
//
//        此地小天地的规矩，确实有点古怪，小陌的剑光凝聚不散，但是在陈平安视野中，却失去了那些剑光的痕迹，就像被折叠、弯曲，仿佛已经循着一条条幽静岔路纷纷去往远方。
//
//        小陌以心声道：“公子，这些岔路类似梧桐的树根、叶脉。不过公子放心，道路数量多寡和小天地的疆域大小，终究都是有上限的。比这更怪的小天地，小陌也不是没有亲身领教过。”
//
//        陈平安点点头，不着急。
//
//        那个嗓音再次响起在两人耳畔，“既然是故友重逢，又何必兵戈相见。”
//
//        小陌单手持剑，冷笑道：“我倒要看看，道友这座小天地，能挨过几百几千剑。”
//
//        只要递剑不停，剑气和剑意不断积攒，剑光自然能够如锥破囊而出。
//
//        到时候再全部凝为一剑，才是真正的一场问剑。
//
//        世间精怪之属，修行不易，开窍不易，修行缓慢，这是公认的。这类山中道友，唯一的优势，就是没有天灾人祸的话，寿命极长，尤其是草木之流，一旦跻身了上五境，道龄尤其年长，但是真要论修道资质嘛，还真不是小陌妄自尊大，比起自己这些剑修，简直就是天壤之别，就算我沉睡万年，给你凭空多出一万年的道龄，又如何？
//
//        你跟我客气，我就比你更客气。你跟我不客气，更好，我就以问剑作为答谢。
//
//        京城的老车夫，鬼仙庾谨，就都算客气人。
//
//        到了浩然天下，一直入乡随俗，所以伸手不打笑脸人，这让小陌实在是憋了很久。
//
//        小陌递出百余剑后，竟然能够以心意牵引其中一条剑光，如灵蛇翻滚起来，在其中一条道路上剧烈晃荡，剑光四溅，轰然炸开，如一条纤细星河瞬间崩碎。
//
//        那个嗓音沉默片刻，只得出声提醒道：“陈平安，你最好奉劝这位道友不要如此行事，若是被剑光伤了此地元气，只会连累整座桐叶洲的山水气运，更难恢复原貌。”
//
//        陈平安神色淡然道：“两害相权取其轻，总好过吃个闭门羹，连前辈的面都没见着，就灰溜溜打道回府。今天难题症结所在，不在我和小陌如何作为，只在你愿不愿意开门见客而已。你我心知肚明，你所谓的恢复如初，只是表面功夫，其实有很多的隐患，桐叶洲后人都是要为今人一一还债的，你是奉行天道，自然对此无所谓，昔年礼乐崩坏的诸多后遗症，是不影响你自身修行的，只要某个一的整体数量不变，前辈依旧算是功德圆满，有功于一洲天地，只等个三五百年，只等文庙和修士，以及各大山下王朝，当然还有我，重新补上各地山水，你就等于安然渡过这场天地大劫了，能够凭此重返圆满境界。但我却是以人道之法弥补一洲地缺，越往后拖延越麻烦，你与文庙的盟约又已结束，你今天是闭门不见，等你的境界修为，趋于飞升境圆满，无形中顶替、补缺了当年那位东海老观主留下的空位，成为某种虚无缥缈的一洲之主，别说我再来见你，到时候找到你，都是一件登天难事。”
//
//        那个嗓音倒是没有否认此事，“不错。我很快就要闭关，作一番大道推演，为自己寻求跻身十四境的那条道路。”
//
//        显然是被陈平安说中了。
//
//        小陌却是第一次听说此事，顿时气不打一处来，只觉得先前所谓的“道友”称呼，就是打自己的脸。
//
//        故而一瞬间就是递出数十剑，剑光如虹，整座泛黄天地顿时雪白一片。
//
//        陈平安缓缓走在小陌身后，停下脚步，抬脚踩了踩地面，低头笑道：“前辈德高望重，早年能够与礼圣成为盟友，为文庙建造出一座镇妖楼，晚辈是翻过文庙秘档的，知道前辈性情温和，与世无争，这也是晚辈愿意与前辈好好说话的根源所在，只是如今很快就要彻底恢复自由身，前辈总不能笃定我必须要做什么事，这可不仅仅是什么袖手旁观，而是过河拆桥了，如此为难一个道龄不足一甲子的晚辈，泥菩萨还有三分火气，更何况是晚辈？”
//
//        陈平安微笑道：“实在不行，我就请礼圣将半座剑气长城搬来此地。”
//
//        “我倒要看看，前辈到时候再想跻身十四境，还能不能见着我，还有无机会，与我当面问一个答应不答应。”
//
//        “我看难。”
//
//        那个嗓音有些恼火，急匆匆道：“文庙那边答应过我，大劫已过，那份盟约就等于自行销毁，就算是坐镇此地的陪祀圣贤，都不可妨碍我的修行。”
//
//        这个年轻人要当真如此行事，闭关找不到十四境道路还好，若是找到了那条大道，却等于被一堵墙头拦住道路，那才叫糟心。
//
//        而且一旦陷入这等尴尬境地，那么自己与这个年轻剑修，双方可就要生起一场名副其实的大道之争了，只要有一方还想要跻身十四境，就需要与对方不死不休。
//
//        你陈平安还是文圣一脉的关门弟子，还是那儒家门生吗？！
//
//        陈平安摇头道：“既然我代替不了文庙，文庙当然也代替不了我。”
//
//        拦阻我缝补一洲地缺者，就是与我问剑。
//
//        不是玩笑话，请务必当真。
//
//        那个嗓音顿时气急败坏道：“至圣先师曾经来过这里，亲口预祝我修行一路顺遂。”
//
//        陈平安面无表情道：“那么在这件事上，恐怕我要让至圣先师失望了。”
//
//        对方听闻此言，显然被震惊得无以复加，一时间无言以对。
//
//        文圣都不敢说这种话，一个敢违逆至圣先师的疯子！狗屁的读书人，斯文扫地，你们这些剑修，万年不改的臭脾气……
//
//        小陌会心一笑。
//
//        沉默许久，估计是在竭力平稳道心，那个嗓音再次开口，终于有几分示弱语气，“我信得过礼圣，信不过你。”
//
//        小陌眯起眼，沉声道：“我翻过黄历了，今天忌动土，入殓，作灶，栽种，安葬。宜出门，采伐，上梁，造屋，订盟。”
//
//        陈平安向前一步，轻拍小陌的胳膊，示意不着急递剑，与小陌并肩而立后，双手笼袖微笑道：“我也清楚前辈的处境，在这破败山河应运而生，顺势而起的一切生灵，对前辈而言，不单单是手心手背都是肉那么简单，天地是逆旅，大道所在，万物刍狗，从无忠臣乱贼、孝子孽子之别。”
//
//        那个嗓音继续说道：“准确说来，我是信不过行事只凭喜好、出剑百无忌讳的剑修。”
//
//        片刻之后，又补了一句，“我甚至愿意相信当年那个走入飞鹰堡的外乡游侠，也信不过来一个自剑气长城的末代隐官。”
//
//        陈平安笑道：“前辈要是早点这般以诚待人，也不至于跟一位万年故友闹掰了。”
//
//        “陈平安！你此刻杀心，比这个‘小陌’还要重。”
//
//        “那晚辈收一收。”
//
//        在陈平安和小陌眼前，出现了一条类似驿路的通道，两侧漆黑如夜幕，类似昔年剑气长城的两端，与某种太虚境界相互衔接。
//
//        陈平安回头看了一眼，白雾茫茫，已经失去了来时之路。
//
//        小陌皱眉不已，陈平安微笑道：“既来之则安之，就当是一场短暂游历。”
//
//        陈平安从袖中摸出一张金色材质的白驹过隙符，出自李希圣赠送的那本《丹书真迹》，别称“月符”，此符在书上比较靠后。
//
//        这张符箓悬停在肩膀一侧。
//
//        与此同时，在陈平安心湖天地中，则出现了一座用来精准计时的日晷，果然，内外两座天地，光阴流逝的速度相差悬殊。
//
//        瞥了眼白驹过隙符的燃烧速度，陈平安心里大致有数了，在这座天地内，可能过了一年光阴，外界桐叶洲才过去一天。
//
//        陈平安提醒道：“不管前辈如何待客殷勤，按照外边天地的计时，至多十个时辰后，我必须见着前辈的真身，谈妥一桩买卖。”
//
//        路旁凭空出现两头驴子，大概是作为代步之物，陈平安哑然失笑，倒是不担心有什么算计，直接翻身骑上驴子。
//
//        青袍背剑，腰系一枚朱红酒葫芦，轻轻一夹驴腹，蹄子阵阵，便开始晃晃悠悠向前。
//
//        小陌抖了抖手腕，一把长剑散作剑光，收入袖中。小陌依旧是黄帽青鞋的装束，手持绿竹杖，坐在驴子背上。
//
//        天地间唯有黑白两色，小陌环顾四周，就像一幅落笔潦草的水墨写意画。
//
//        小陌问道：“公子，其余那些剑光？”
//
//        陈平安埋怨道：“哪有送出去的礼物又收回的道理。”
//
//        小陌轻轻点头，心中颇为遗憾，早知道就多递出两三百剑了。
//
//        此刻画卷中是黄昏光景，两人骑驴，很快就来到一处突兀出现的小山坡，来到山顶，远眺而去，见道路狭窄处，路旁有类似驿馆的简陋建筑，这支队伍浩浩荡荡，蔓延在山路上，不下数千人之多，甚至其中还有帝王车辇，看那些文武百官的仓皇神色，是离京避难？陈平安摘下养剑葫，喝了一口酒，眼中就像是一幅京城百司奔赴行在图，画卷中唯有一人，宛如彩绘，那个中年容貌的男子，腰别一只长竹筒，右手的食指中指，指肚有微微老茧，独自离开拥挤不堪的道路后，嚼着饼，沿着一条溪涧往山野深处行走。
//
//        陈平安发现一件有意思的事情，如果说先前的小天地，是一幅水墨画，那么等到自己看到这个男子，以那个男子作为中心，或者说男子眼中所见，就会逐渐变化成一幅工笔画，纤毫毕现，一花一木，溪涧游鱼，都活灵活现，有了生气，最终变成一幅栩栩如生的青绿山水画，与人间“真相”无异。
//
//        陈平安笑道：“我们跟上这个小老天爷。”
//
//        暮色里，男子在溪边找到了一处村野屋舍，茅檐低矮，只有一位老妪和妇人，孤苦相依，相对而坐，正在编织鸡笼。
//
//        老妪请那男子吃了些饭食，为了避嫌，男子晚上就睡在檐下，辗转反侧，夜不能寐，就干脆借着月色，从怀中摸出一本棋谱，起身端坐，翻阅片刻，就开始闭目凝神，双手捻棋子状，纷纷落子，似乎在打谱。
//
//        陈平安在茅屋远处树下，方才借机瞥了眼棋谱封面，竟是一本有据可查的著名棋谱，在浩然历史上，名气不小，只不过是在山下，对弈双方，下出五局，有那“病中休看五局棋”的美誉。
//
//        陈平安骑在驴背上，瞥了眼肩头旁边的那张白驹过隙符，光阴流逝速度并未改变。
//
//        其实哪怕有修士御风，俯瞰当下的整个天地，好像就只有这一处景象，约莫是那位前辈凭此提醒自己，一关过去再有下一关的风景，等到所有关隘都过去了，双方才能相见？
//        图个什么？是想着拖延时间，好与文庙那边求助？不然要说邀请某人赶来此地助阵，阻拦自己和小陌，意义不大。
//
//        小陌问道：“公子，需不需要我出剑一探究竟？”
//
//        陈平安摇头笑道：“耐着性子，静观其变。”
//
//        小陌问道：“那人身份，是位棋待诏吧？”
//
//        陈平安点头道：“瞧着棋力不弱。”
//
//        茅屋檐下的男人，这会儿不像是打谱，而是在自己与自己对弈，要说棋力有多高，好像也高不到哪里去。
//
//        要说天下围棋的先手、定式，陈平安自认还是比较熟悉的，死记硬背即可，何况当年出身藕花福地的画卷四人，除了魏海量，其余三人，朱敛，卢白象和隋右边，哪怕搁在浩然天下
//        ，都算高手。而且落魄山那边，还有郑大风与山君魏檗，都是精于此道的，况且当年避暑行宫里边，也是高手如云，林君璧和玄参曹衮几个，都是一等一的国手。
//
//        如今以陈平安的围棋造诣，与人下前三五十手，装装高手，还是没问题的，再往后就要露馅了。
//
//        所以在避暑行宫那会儿，教人下棋时，隐官大人喜欢自诩为半个臭棋篓子。
//
//        屋内没有灯烛，各住一屋的老妪和妇人开始下棋，并无棋盘棋子，双方只是口述落子方位，长考极多，以至于下到了拂晓时分，天边泛起鱼肚白，双方才下了不到四十手。男人早就从
//        长竹筒内取出棋子、棋纸，摊放在地，一边竖耳聆听屋内的对弈棋路，一边在纸质棋盘上边摆放棋子，等到老妪说胜了九子，妇人认输。男子这才壮起胆子，轻轻叩门，片刻后，
//        老妪和妇人走出屋子，男子虚心求教，老妪去生火做饭，只是让那位并无再醮的儿媳，为他传授棋艺，荆钗布裙的妇人，只教了不到半个时辰，便说已经足够让他无敌于人间了。
//
//        说到这里，妇人抬头望向茅屋外的树下，她有意无意，捋了捋鬓角发丝。
//
//        陈平安对此视而不见，妇人便起身去忙碌，男子告辞离去，沿着溪涧回头望去，已失茅屋所在，男子怅然。
//
//        刹那之间，陈平安和小陌就好像沿着一条光阴长河倒流而返，重新骑驴在山坡上，再次见到了那个腰系竹筒的男子，沿溪行走。
//
//        小陌笑问道：“公子是需要下棋赢过她们才算过关？”
//
//        陈平安点头道：“应该是了。等下你继续盯着那个棋待诏，我去驿路那边，看看能不能捡捡漏，天亮时分再来跟你碰头。”
//
//        之后小陌骑驴继续跟随那个男子，陈平安则去了山脚道路，寻了一位好似画中人的老官员，身穿紫袍佩金鱼袋，陈平安随便找了个话头，跟老人闲聊起来，最后说是愿意出高价买书，老
//        人便婉拒了，说是那几箱子书籍，珍藏已久，千金不易。陈平安二话不说，就将马车上那些书箱打翻在地，再伸手一挥，清风阵阵，所有书籍一页页摊开后，除了封面，果然都是空白的。
//
//        而那些人物车马，好像都随之陷入了一种静止境地，陈平安站在原地，摇头笑道：“山水贫瘠，前辈藏书还是少了点，以至于做做样子都不成。”
//
//        之后陈平安就无半点探究的兴趣，这种作伪的小天地，实在太单薄了，空有筋骨而无血肉，既无血肉，何谈更深一层的精神气？
//
//        重新骑上路边的驴子，去找小陌和那座茅屋。
//
//        只是没忘记重新一挥手，将那些书籍重归书箱，画面倒转，一一重返马车。
//
//        再次熬到了“这天”拂晓，陈平安不等眼见那妇人再次抬头望向自己，便已经带着小陌骑驴向前，只等老妪说了那句无敌言语，开口笑道：“未必。”
//
//        到了檐下的木板廊道，与那位棋待诏拱手笑道：“与先生借棋子、棋纸一用。”
//
//        之后陈平安摆出一局师兄崔瀺跟郑居中下出的彩云谱，不过今天陈平安当然是取巧，假装郑居中下棋，邀请对方续上棋谱。
//
//        妇人怔怔无言，老妪亦是喃喃自语道：“后世棋道，已经如此之高了吗？”
//
//        陈平安双手笼袖，看着棋局，看似随意道：“想来棋道如世道，总归是向高处走的。”
//
//        老妪颔首微笑，妇人亦是抬手捋过鬓角，笑望向这位头别玉簪的青衫客。
//
//        陈平安此语一出，天地景象皆消散，只剩下廊道和屋内各有古老棋谱一部，陈平安扫了一眼，便将两本棋谱收入袖中，笑纳了。
//
//        小陌转头看了眼，“那位道友，怎么连驴子都带走了。”
//
//        陈平安拍了拍小陌的肩膀，称赞道：“难怪能当我们落魄山的供奉。”
//
//        之后两人徒步而行，因为脚下又多出了一条更为宽阔的官道，两边都是稻田，瞧着像是秋收时分。
//
//        突然身后有一骑擦身而过，去往远处，小陌随之远眺，很快便多出了一座旅舍。
//
//        方才那一骑，年轻人衣短褐乘青驹，一副贫寒落魄的书生模样，不过
//
//        陈平安多看了几眼，却发现此人官运亨通，有一种风水堪舆书上所谓的“碧纱中人”气象，简而言之，就是个命里该是个当宰相的贵人。
//
//        等到陈平安和小陌不急不缓走入那座路边旅舍，发现年轻人头靠一只青瓷酣睡中，一旁坐着个满脸笑意的鹤发老道士，坐在台阶上，身姿斜靠着一只大包裹，如果是个看惯了
//        志怪的，遇到这类世外高人，那么就该请教长生术法了。
//
//        旅舍主人似乎在蒸黍，将熟未熟之时，一股清香飘出灶房。
//
//        陈平安抱拳笑问道：“敢问老神仙，这条官路通往何处？”
//
//        老道士笑答道：“邯郸。”
//
//        陈平安问道：“当真不是去往倒悬山，某座贩卖黄粱酒的酒铺？”
//
//        老道士咦了一声，开始认真打量起这位见识不俗的年轻人，摇摇头笑道：“公子此问大煞风景了。”
//
//        陈平安瞥了眼那只袋子，老道士会意，拍了拍这只随身携带的包裹，笑道：“别无他物，只是一行囊的郁郁不得志，满腹牢骚，就不为公子打开了，免得乌烟瘴气。”
//
//        老道士看了眼那个依旧枕青瓷而酣睡的年轻书生，收回视线后，看了眼外边的道路，感叹道：“别无他求，只求太极书中义，再无旁人，都是邯郸道左人。”
//
//        陈平安立即笑着起身，后退两步，作揖道：“晚辈陈平安，拜见吕祖。”
//
//        被陈平安尊称为“吕祖”的老道士摆摆手，示意坐下说话，问道：“中土神洲梁爽，俱芦洲火龙先生，青冥天下的玄都观孙道长，他们可曾破境？”
//
//        陈平安摇头道：“都未曾破境。”
//
//        老道人唏嘘不已，抬头望天，“精神合太虚，道通天地外。气得五行妙，日月方寸间。”
//
//        陈平安盘腿而坐，微笑道：“酒涌大江流，人登黄鹤楼。道诀光万丈，古今各千秋。”
//
//        老道士啧啧称奇，抚须而笑，“浇块磊，解千愁。”
//
//        陈平安好奇问道：“老前辈与那宝瓶洲的黄粱国，可有渊源？”
//
//        老道士点头道：“贫道的籍贯就在那边，只不过很早就离乡云游了，在青冥天下待的岁月，反而要比家乡更多。”
//
//        老道士随即笑容玩味道：“早年贫道若是掺和蝉蜕洞天的问剑，那个姓陈的，未必能够全身而退。”
//
//        陈平安对此不予评价，其实这就是一种“说一个得罪两个”的亏本事。
//
//        陈平安又问道：“前辈可曾遇到过一位老树精？”
//
//        老道士想了想，点头道：“机缘巧合之下，指点过它一些修行。”
//
//        之前陈平安参与中土文庙议事途中，在那鸳鸯渚包袱斋内，逛过三十几间屋子，同行的李槐只挑中了一件心仪物件，算是个盆景，拳头大小的石头，篆刻“山仙”二字，当然也可以
//        视为“仙山”，山根处盘踞有一株袖珍的老柳树，树下站着个观海境的老树精，老翁模样，只有三寸高，年纪大，脾气更大，自称是城南老天君，身上好像有一道仙家禁制，压制了境界
//        。老翁见着个客人，但凡有购买的意向，就开始叉腰骂人，唾沫四溅，劝他们白日飞升得了。
//
//        后来听李槐说，这个老树精，说自己早年见过一位道号“纯阳”的剑仙，是道门剑仙一脉的高人，与他虚心请教过剑术，资质不错，三言两语，就接连破境了。
//
//        这类言语，话听一半就成。果不其然，老树精确实与这位道号“纯阳”的吕祖有一份道缘。
//
//        陈平安再问道：“老前辈与那包袱斋？”
//
//        老道士大笑道：“好眼光，贫道与那包袱斋老祖可算旧友。”
//
//        那个书生迷迷糊糊醒过来，方才做了个享尽人间荣华富贵的美梦之后，此刻茫然四顾，见那老道士依旧坐在身侧，而旅舍主人蒸黍依旧未熟，不过比起方才，多了个青衫男子和一位随从。
//
//        书生怅然许久，最终喟叹一声，与老道士稽首而拜，道谢过后，自言已经知晓人生荣辱、男女情爱、生死之理。
//
//        在书生就要离去之时，陈平安却悄然一挥袖子，云雾升腾，蓦然间旅舍之前空地上，便多出一棵古槐，枝叶繁密，清荫数亩。
//
//        书生昏昏然，仿佛依旧置身梦中，再看旁处，已经不见老道士和青衫客的身影，只见大槐树孔洞中，驶出一辆青油小车，驾以四匹高头骏马，有紫衣使者，手持玉笏，跪拜书生，
//        自称来自邻国，皇帝陛下仰慕才华……书生有所心动，只是尚有几分惊疑不定，青油小车垂以竹帘帷幕，帘后依稀有丽人身影，以纤纤玉手掣起帘子一脚，女子国色天香，她与书生眉
//        目含情……书生顿时心神摇曳，犹豫不决之际，丽人眼神幽怨，轻咬嘴唇，紫衣侍者伏地不起，言辞恳切，书生终于移步向前，登上车驾……
//
//        转瞬之间，什么青油小车，紫衣侍者，与之携手的国色丽人，什么大槐树，皆化作烟雾散去。
//
//        书生摔落在地，揉着屁股，疼疼疼。
//
//        这下子终于确定不是什么做梦了。
//
//        老道士蓦然抚掌大笑，“妙哉。”
//
//        与此同时，陈平安和小陌也更换了一幅山水画卷，只是陈平安心湖之中，有那老道士的心声涟漪响起，说黄粱国某地，留有一部剑诀。
//
//        陈平安和小陌来到了一处热气升腾的地界，正在闹旱灾，接连三月无雨，河涸湖干，颗粒无收，千里之地，草木皆尽。
//
//        陈平安施展了一道降下甘霖的水法，只是祭出术法之后，就会重返原地，而想要御风而行，就一样光阴倒流，只好带着小陌在大地之上徒步，大旱时节，五谷无收，民物流迁，
//        一路之上，白骨累累，满眼都是惨不忍睹的人间惨状，先前遇到一拨将要倒毙途中的妇孺老幼，陈平安蹲下身，给予他们酒水吃食，却只会滑过喉咙肚肠，笔直坠地。
//
//        陈平安当时蹲在原地，久久没有起身。
//
//        小陌安慰道：“公子，都是假的。”
//
//        陈平安点点头，又摇摇头，“曾经都是真的。”
//
//        重新起身赶路后，小陌看了眼公子的脸色，并无异样。
//
//        之后遇到一处县城，城内先前有人开仓赈灾，设立粥铺已经多日，结果被一伙闻讯赶来的流寇，一冲而过。
//
//        等到陈平安入城之时，已经是人间炼狱一般。
//
//        那个满门皆死的家族门户内，有个倒在血泊中的年轻人，满脸泪水，艰难转头，望向一个被乱刀砍死的老人。
//
//        年轻人与父亲反复说道，自古赈灾都需军伍护卫，为何不听，为何不听……
//
//        陈平安坐在满地鲜血和尸体的庭院台阶上，站起身，来到那个年轻读书人身边，想要轻轻拉住他的手，却是残影，但是陈平安的手依旧悬停在原地，轻声道：“不要怕，对你们这些好
//        人来说，走过这一遭人间，就已是走过了地狱。”
//
//        之后走出县城，与小陌来到一处州城郊外，一条干涸河道畔，有嘴唇干裂的官员正在祈雨，城内却在做着晒龙王的民间风俗。
//
//        陈平安蹲在河对岸，伸手抓起一捧碎土，听着那个官员嗓音沙哑的祈雨内容，读完了一遍，又从头开始，陈平安起身后，一步缩地，来到河对岸，站在香案旁，取出纸笔，帮忙重新
//        写了一道祈雨文，交给那个面黄肌瘦的官员后，后者抱着死马当活马医的心态，准备开始背诵这篇于礼制不合的祈雨文，只是刚念了一个开头，官员就神色仓皇，转头望向那个青
//        衫男子，好像以眼神询问，真的可以吗？真的不会招惹更多灾殃吗？
//
//        因为那张纸上的祈雨文字内容，实在太过大不敬了。
//
//        一般来说，这类祈雨书，都有个类似官场的制式规范，夹杂一些恭敬言语，类似“诚惶诚恐”，以“吾欲致书雨师”开篇，再写一些“春雨如恩诏，夏雨如赦书”的话语。
//
//        而手中捧着的这封祈雨文，开篇就是“雨师风伯，雷君电母，听我敕令，违令者斩。”
//
//        所以这个官员背书之时，都是嗓音打颤的，也就是太久不曾酣畅饮水一次了，不然估计早就汗流浃背了，等到读完那篇大逆不道的祈雨文，官员如释重负，一下子瘫软在地。
//
//        片刻之后，乌云密布，雷声滚滚，闪电雷鸣，顷刻间便是大雨滂沱，千里之地，普降甘露。
//
//        小陌仰头轻声道：“公子，之前在县城，差点没忍住就递剑了，砍死它算数，就不能惯着，由着它一直故意恶心公子。”
//
//        陈平安伸手接着黄豆大小的雨滴，“跟你的那位道友其实没什么关系。”
//
//        小陌笑道：“说实话，要是搁在万年之前，小陌看到这类场景，只会心无微澜，就算让小陌瞪大眼睛，一直盯着，看个几天功夫，依旧是无动于衷。如今不一样了，兴许是跟在公子身边
//        久了，耳濡目染的，就变得有点心肠软了。公子，这算不算修真之士与修道之人的区别？”
//
//        陈平安笑道：“从上古道士变成如今道人，其实也不全是好事，只说修行速度一事，肯定就要慢了。”
//
//        之后陈平安和小陌就来到一处崭新境地，一郡之地，岁大涝，居沉于水。
//
//        原来郡内有条江河，自古就水患不断，陈平安发现自己竟然摇身一变，成了一郡父母官的太守大人，寒族出身，还好，好像是位少年神童，年纪轻轻就进士及第了，尚未娶妻。
//
//        因为大致知道了那位“老天爷”的路数，陈平安也就没了施展术法的念头，开始与郡县有钱人化缘去了，至于具体如何治水，陈平安是有章法路数的，毕竟除了朱敛编撰的营造法式，还
//        有南苑国工部的诸多书籍，都曾仔细看过，给朝廷当个水工绰绰有余，陈平安带着小陌和一众胥吏，勘验过城外的河床地理后，发现只需打造出一座鱼嘴分水堤即可，需要竹笼装
//        石，累而壅水，之后开辟平水槽和溢洪道，河床底部的弧度，也有些讲究，都是那些古书上详细记载的门道学问，陈平安只是照搬拿来用而已。
//
//        之后的走门串户，与当地富人求财，也见到了些高门趣闻和市井百态，有个曾经当面拍桌子，说一句“我们念圣贤书的人，全在纲常上做功夫”的有钱人，最后却只肯拿出五十两银
//        子，年初从自家猪圈跑出一头小猪到邻居去，觉得不吉利，就按市价卖给了邻居，等到年尾长成一百多斤的大猪，又跑到了家里，结果这位富家翁依旧只能按照年初的“市价
//        ”给钱，于是就打了一场官司，闹到了县衙那边，陈平安这位郡守大人，便找机会拿此事开刀，兴师问罪，小题大做一番，这才让那位在纲常上做功夫的茂才老爷，连
//        夜登门，多拿了一百两银子。
//
//        郡城里的最大门户，还是位从京城礼部退下来的，膝下无子，只有个女儿，对外宣称他的这个女儿，诸多大家之文，历科程墨，各省宗师考卷，记了几千篇，若是个儿子，几十
//        个状元、进士早早都中了。
//
//        陈平安主动登门与之切磋道学的时候，老人当过几任阅卷官，哪怕与郡守大人言语，还是以官场长辈自居，言之凿凿，说那科举制艺文章做得好，随你做甚么玩意，都是一鞭一条痕
//        ，一掴一掌血。可如果科举文章做得差了，缺火候欠讲究了，任你做出甚么来，都是野狐禅、邪魔外道……听得陈平安这个清流正途出身的年轻太守，只得使劲点头，连连附和，不
//        然骗不来钱啊。老人便说到了伤心处，入赘府中的那个女婿，是门当户对的，也是有才情的，偏偏不肯举业，年轻郡守便好言安慰，只需早养出一个儿子来，教他读书，
//        来年接了自家爷爷的进士香火，又有何难，末尾还斩钉截铁一句，说“如此一来，小姐那封诰还是极为稳当的”，说得老人心花怒放，一喜之下，便给了三千两银子。
//
//        身为郡守随从的小陌，在旁看着听着，只觉得学到了很多书本外的人情世故。
//
//        这座天地画卷里边，有三个彩色人物，除了这位很快就被京城一纸调令返回朝廷中枢的高升老人，还有一个困顿于场屋多年的穷秀才，家境贫寒，有个在县城里边摆熟食案子的老丈人
//        ，最后一个，正是那个腰缠万贯、年初跑掉一头小猪、年尾跑回一头大猪的茂才老爷。
//
//        等到那个老人举家搬迁回京城，老人就变成了黑白颜色，但是等到陈平安完成了那项水利工程，辖境之内再无水涝之忧，都得到了朝廷的嘉奖，却发现那位茂才兄，和穷秀才依旧
//        是彩色，陈平安略作思量一番，只得微服私访，走了趟后者家中，正看到穷酸男人与妻子在门口道别，拍胸脯保证此次乡试，定然中举，耐烦月余，你端然是举人娘子了。妇人
//        擦拭眼泪，笑言一句，但愿文福双齐，替祖宗争些光辉，替娘子出些穷气，到时候也就拜天拜地了。
//
//        结果刚好陈平安这位郡守大人，治水有功，朝廷下令破格担任一州学政，担任本次的会试主考官，从落试卷中抽调出那位穷秀才的科场文章，将其名字圈画，算是擢升为举人了。从这
//        一刻起，摇身一变成为举人老爷的读书人，便成了黑白颜色。至于那个茂才兄，犯病了，奄奄一息之际，依旧是彩色，陈平安百思不得其解，只得潜入对方家中，发现那人手
//        从被单里伸出，伸着两根手指头，死活不肯咽下最后一口气。陈平安哭笑不得，只得推门而入，将桌上点得是两茎灯草的油灯，挑掉一茎。众人望去，床榻上的男人，这才点
//        一点头，把手垂下，登时就没了气。
//
//        小陌斜靠在门口那边，无奈摇头。
//
//        等到陈平安走出屋子，画卷一变，与小陌似乎置身于战场的边缘地界，两军对垒，只隔着一条河，车骑、人物皆古貌，一方竖立大纛，上书仁义二字，另外一方兵马强盛，那位君
//        主正在与身边军师大笑道，敌兵甲有余，仁义不足，寡人兵甲不足，仁义有余，定然大胜。
//
//        军师之后看对方正在兵马渡河，就与那位仁义君主建议半渡而击，不许，两军交战，大溃而败。
//
//        陈平安一直笼袖旁观，两次画卷恢复原样之后，这才去往大军之中，来到那位唯一的彩色人物车旁，后者问道：“寡人错了吗？”
//
//        陈平安双手笼袖，默不作声。
//
//        “后世史书，是如何说寡人的？”
//
//        陈平安还是一言不发。
//
//        “不说史书，市井坊间呢，稗官野史呢？”
//
//        这位君主满怀凄怆，热泪盈眶，重重一拍车轼，悲愤欲绝道：“总该有一句好话吧？！”
//
//        陈平安依旧没有直接给出答案，“对的事，好的事，眼前事，身后事，一时事，千古事，混淆在一起，怎么分得清楚？”
//
//        “何况你又不是修道之人，在其位谋其政，总要照顾好一国子民的安危。身为沙场战主，总要赢下眼前这场战役。”
//
//        这位亡国-之君高呼数次“仁义”，身形竟然就此消散。
//
//        之后陈平安和小陌又见了不少光怪陆离的人与事。
//
//        两人月夜荡一叶扁舟，随水飘泊不定，至一古桥内，见小楼如画，闭立水涯畔，原来每逢清风明月，便可见女子缥缈身形，于回廊曲槛间，徘徊徙倚，缠绵悱恻，往水中丢掷金钱。
//
//        再往后，隔着千里之遥，陈平安终于又看到一位身形彩色的风雅公子，在那市井闹市中，让仆从跪地而坐其背，命书童吹笛，命胯下仆役作鸾鹤之飞，仆役起之稍慢，公子怅然
//        ，泣不成声，自言吾不得天仙矣，当作水仙去见佳人。遂起身狂奔，跃入旁边一处池塘，约莫算是投水自尽去了，只是很快就被仆人捞起一直落汤鸡。
//
//        陈平安便让小陌代劳，帮忙传递书信，这样的才子佳人，即便感情诚挚是真，陈平安却也懒得当那牵线红人。
//
//        之后来到一处半山腰，有个老和尚带着一位小沙弥下山，路遇女子，老和尚只说是山下的老虎能吃人，不可亲近，必须避让。
//
//        返回山中时，小沙弥神色赧然，摸了摸自己的那颗小光头，与师父说了一句，一切物我都不想，只想山下那吃人的老虎，心上总觉舍他不得。
//
//        陈平安忍住笑。
//
//        之后返回山中破败寺庙，天寒地冻时分，老和尚竟然劈砍木胎佛像为柴，直接开始生火取暖，转头望向借宿寺庙那位进京赶考的青衫书生。
//
//        陈平安摇头道和尚你做得，我做不得。
//
//        老和尚就问怎就做不得了，从来拜佛不是拜己吗。
//
//        陈平安只是纹丝不动。
//
//        于是这副师徒下山上山、老和尚返回寺庙劈佛像烧柴的画卷，就这么一直循环反复。
//
//        最后是小陌看不下去了，忍不住与那老和尚说了一句。
//
//        老和尚这才起身而笑，与小陌低头，双手合十。
//
//        雨后道遇一老媪，衣褴褛而跨骏马，鞍辔华美，显得有些不伦不类。
//
//        老媪神色和蔼，赶紧停下马，温声问道：“公子何往？”
//
//        陈平安说是往郊外探亲去，老媪说道：“路途积潦，且多虎患，不如随我去寒舍暂作休歇，翌日早行，得从容也。”
//
//        陈平安便
//
//        作揖致谢。
//
//        老妇人策马缓行，领着两人沿着一条僻静小径，行出约三四里，隐隐见林间灯光，老妇人以鞭指向灯光，笑言至矣。
//
//        屋内可谓家徒四壁，除了木板床和桌子，只有墙上挂了盏灯笼，有妇人缓缓抬头，掠鬓，面容惨淡，之后老妇人待客之物，却颇为丰盛，皆是鱼肉，只是以盆代壶，需
//        要陈平安和小陌折树枝为筷子，只是鱼肉和米饭皆冷，寻常人难以下咽，不过对陈平安来说，不算什么。饭后陈平安坐在桌旁，泥土地面崎岖不平，方才桌子就歪歪斜斜
//        ，陈平安就去屋外林中，劈柴作木块，垫桌脚，老妪道了一声谢，妇人则就灯捉虱，陈平安也不问清苦人家，为何菜肴款待如此之盛，只是掏出旱烟杆，开始吞云吐雾
//        。妇人数次凝眸看来，欲语还休。
//
//        陈平安问道：“敢问老嬷嬷，如今是什么时节了？”
//
//        老妪笑答道：“中元节刚过，先前饭菜，正是主人家送的。”
//
//        陈平安恍然点头，起身告辞，因为就一间屋子，借宿不便，不过嘴上只说赶路着急。老妪挽留不住，只得说道：“公子沿着先前道路行出五十余里外，有驿站，我那夫君就在那
//        边当差，驼背跛脚，很好认的，恳请公子烦为致声，催促他急送些铜钱回来，只说家中衣食都尽矣。”
//
//        陈平安带着小陌离开林中屋舍，如果不出意外，天亮时分，再看此地，多半就是但见古冢颓然，半倾于蓬蒿荆棘中了。
//
//        两人不急不缓，徒步走到了那座驿站，半路路过一处规模颇大的坟茔，松柏森森。天微微亮，果然看到了一个驼背跛脚的老人，自称是某位官员的守墓人，在驿站这边当短工
//        ，而他的妻子生前正是那位官员的家中婢女，老人便说要借钱去那专做白事生意的香烛铺子，买些纸钱。陈平安就取出一些碎银子送给老人，提醒老伯别忘了在香烛铺
//        子那边除了购买纸钱、屋舍车马纸衣诸物，最好再与铺子定制讨要一杆纸质旱烟杆，连同烟草，一并烧了。
//
//        小陌看着那个老人蹒跚离去的背影，以心声问道：“公子，难道这位消息灵通的梧桐道友，已经知晓我如今的化名和道号了？”
//
//        化名陌生，道号喜烛。
//
//        既然是人生之生，那也就是生灵之生了。
//
//        陈平安摇摇头，“那位道友的用心，可能还要更多些意思。”
//
//        等了片刻，老人按约在那坟前烧了纸钱等物，陈平安和小陌也就更换了一幅画卷。
//
//        竟是一座祠庙，香案之上，有一份盟约誓词，上边的两种文字，一个坚若磐石，一个飘忽不定，看内容，前者是女子誓言，呈现出彩色，但是男子那边的誓词，如流水起
//        伏晃荡，却是枯白颜色了，如灰烬一般。
//
//        原来是当地的痴情男女，经常来这座祠庙发誓，若是任何一方违背誓约，便交由神灵追究、定罪。
//
//        小陌抬头看了眼祠庙的两尊神像，一高一低，高的那尊彩绘神像，是公子面容，至于低的那位佐官，则是小陌的容貌。
//
//        小陌笑了笑，万年不见，这位道友，就只是学会了这些花里胡哨的术法手段？
//
//        陈平安拿起那份与“自己”作证的誓词，叹了口气，举目远眺，凭借“一方神灵”的本命神通，是那痴情女和负心汉无疑了，前者已经呕血而亡，沦为孤魂野鬼，尸体停灵于一
//        处道观内，而那个男子，倒是有点小聪明，已经搬到了京畿之地，早就成家立业，攀附高枝了，宦途顺遂，飞黄腾达，因为所娶之女，是本朝大学士嫡女……陈平安作为本
//        地神灵，心意微动，缩地山河，一步便来到了辖境边界，只是再往前，就难了。
//
//        小陌突然说道：“祠庙金身开始出现裂缝了。”
//
//        陈平安点点头，举目巡视地界之内，找到了一位当地以任侠意气著称的豪客，然后托梦给此人，诉说前后缘由，赐以千金，作为入京盘缠。
//
//        这位豪客梦醒之后，二话不说，骑乘骏马，昼夜不停赶赴京畿之地。
//
//        不到半月光阴，那处停灵的道观外，便有一位戟髯拳发的豪士，挎剑跃马而驰，连过数门，
//
//        背负一只鲜血淋漓的包裹，立马灵柩之前，掀髯大呼，负心人已杀之。
//
//        然后豪侠解开包裹，装有一颗鲜血模糊的脑袋，使劲丢出，滚走地上，正是那负心男子的头颅。
//
//        那游荡在道观之外的女鬼，泪眼朦胧，与那策马离去的豪士，施了个万福，感激涕零，再转身与道观内的两位当地神灵，跪拜谢恩。
//
//        之后变换身份，变成了两位游历访友的文人雅士。
//
//        那个朋友家宅附近，传闻有一处荒废多年的鬼宅，每到夜间，粉壁之上，皆是累累白骨，面目狰狞。
//
//        有个商贾私底下与官府胥吏通气，捡了个空子，在房契上边动了手脚，将那宅子变为私有，结果成了一颗烫手山芋。
//
//        请道士登坛做法，高僧说法，都不成事，反而被鬼物戏弄，笑言“有道之人，技止此乎？”
//
//        后来陈平安他们的那个“朋友”不信邪，自认为是饱读圣贤书的正人君子，又是官员，何惧此物，便携带几本圣贤书籍、腰悬一枚官印，要在那边过夜，结果被吓得差点魂魄离窍，不到一炷香功夫，就狼狈逃回，以至于一病不起，修养了十数天才见好转，见到了两位挚友，只说那厉鬼作祟得厉害，真不知道天底下有谁能够降服了。
//
//        陈平安便带着小陌在夜幕中去往鬼宅，闲庭信步，墙壁之上的恐怖异象，还有那些渗人的动静声响，只是视而不见听而不闻。
//
//        小陌手持行山杖，一手负后，突然瞪大眼睛，去与墙壁上一副满是血污的嘴脸对视，后者仿佛反而被这家伙吓了一跳，小陌这才转头，笑问道：“公子，怎么办？在这边我们的剑术神通，明摆着都用不上，还怎么降妖除魔？难不成是动之以情晓之以理？还是花钱从那商贾手中买下地契，咱们再往大门上边贴个封条？”
//
//        陈平安背靠廊柱，双臂环胸，看着墙壁，微笑道：“天下之道，阴阳有别，幽明殊途，庸人自扰。只要能够敬鬼神而远之，就都什么事情都没有了。”
//
//        墙壁那边传出幽幽叹息一声，一头彩衣女子，云鬟靓妆，袅袅婷婷走出墙壁，飘然落地，“先生此语，足慰人心。”
//
//        那女鬼突然笑颜如花，“那就容奴婢带公子你们去往一处百花胜地。”
//
//        墙壁上开一门，女子率先步入其中，转头招手。
//
//        小陌忍不住问道：“如此弯绕，所欲何为？”
//
//        那位道友，一直摆弄这些小伎俩，图个什么。
//
//        陈平安笑道：“船到桥头自然直，就当是一场路边看花的游历好了。”
//
//        陈平安差点误以为是到了百花福地。
//
//        一路上奇花异草，与那相伴而立的女子，种种风韵，不一而足。
//
//        最后来到一座华美大殿，殿外有少女好似唱名，报上了陈平安他们这两位“人间文士”的名字。
//
//        那少女年仅十四五，身姿纤细，弱不禁风，举步姗姗，疑骨节自鸣。
//
//        陈平安带着小陌跨过门槛后，望见殿上夫人高坐，凤仪绰约，头戴翠翘冠，如后妃状。
//
//        殿内侍女十数位，皆国色美人。
//
//        结果那位高坐主位的夫人，说你们二人都是才学之士，她便开始索求唱和诗。
//
//        陈平安只是饮酒，是一种所谓的百花膏，一听说要诗词酬唱，就让小陌代劳了。
//
//        好家伙，小陌半点不怯场，举杯起身，直接给了数十首吟唱花草的应景诗文，而且全是小陌东拼西凑而来的集句诗。
//
//        听得陈平安低头扶额，不敢见人。
//
//        那些女子倒是很捧场，一惊一乍的，似乎被小陌的才学所折服。
//
//        最后还真就算小陌帮着蒙混过关了。
//
//        两人手中都还拿着酒杯，小陌笑道：“总觉得意犹未尽。”
//
//        陈平安将手中那只脂粉气略重的酒杯丢给小陌，再拍了拍小陌的肩膀，“以后多与人问剑，少跟人斗诗。”
//
//        已经置身于一处市井闹市，有老者挑担卖花，白白红红，甚是可爱。日色暄暖时分，老人卸下肩上的担子，取出一把扇子，扇动清风，哪怕不说老人是个彩色人物，只说手中折扇，确实不像个村汉手中物，扇面之上，是一首诗。字迹娟秀，字字是美人幽思，扇面末尾有落款。
//
//        陈平安再次重重拍了拍小陌的肩膀。
//
//        小陌一脸疑惑。
//
//        陈平安笑眯眯道：“不是说意犹未尽吗？巧了，背了那么多的书籍内容，一肚子的学问，货真价实的学富万车，接下来正是用武之地。”
//
//        小陌满脸的疑惑不解，不过陈平安瞧着更多是装傻，微笑道：“别愣着啊，赶紧与老伯问那扇子的来源，我再假扮你的随从，你就说自己是进京赶考的书生，说不得就有一场
//        洞房花烛夜等着你。”
//
//        小陌看了眼扇面，皱了皱眉头，再摇摇头，“这位小姐的诗，写得实在是……跟小陌有的一拼。”
//
//        陈平安一脸严肃道：“小陌，怎么回事！那么多才子佳人都白看了吗？这类诗词唱和，对彼此诗的赞扬，必须无以复加，刻画才子佳人，必定要说他们的诗词写得如何好，家
//        们还要替他们写出许多好诗。”
//
//        小陌顿时头大如簸箕。
//
//        之后果然如公子所说，差点就要与一位妙龄女子洞房花烛夜了，不过最终还是以双方更换定情信物，算是交差，过了此关。
//
//        看公子脸色有些神色凝重，小陌立即以心声问道：“公子，是一连串算计？”
//
//        陈平安摇头道：“不是算计，是阳谋吧。”
//
//        之后陈平安变成了太平盛世的一国之君，行事荒诞不经，竟然刚刚将一位才情敏捷的少女御赐为女状元，车水马龙，求墨宝诗篇者络绎不绝，少女期间见到一个在楼下苦等
//        的年轻读书人，因为瘸腿，便措辞含蓄，挖苦一番，读书人出身豪阀，但是学识半桶水，不知那少女戏谑之意，高朋满座之时，沾沾自得，结果被人点破玄机，闹出了
//        一场天大的笑话，从此怀恨在心，摔了酒杯，大怒一句，活宰相之女欺负我这死宰相之子吗？
//
//        此人谋划不断，让那少女的门户，惹出了一连串祸事，所幸她的父亲位高权重，贵为吏部天官，又是清流领袖，依旧是好不容易才摆平了一系列风波，等到一天与女儿面议此事，尚书大人才了解其中曲折缘由，之后又为女儿榜下捉婿，家中等于多了一位乘龙快婿，之后便翁婿联手，对付那个自称是死宰相之子的阴谋诡计，照理来说，结局当然是那邪不压正，人好月圆的。
//
//        但是陈平安这位九五之尊的国君，偏偏就只是冷眼旁观那些闹剧，在关键时刻，没有为那个下狱的吏部尚书大人，说一句公道话，更没有为那个即将流徙千里的状元郎下一道救命的圣旨，只是在那已为人妇的昔年少女，即将沦为教坊乐籍之前，才下了一道密旨，然后离开皇宫，皇帝喊来那个已经人多中年的瘸腿男子，与后者一起看着远处那座绣楼，皇帝问那个男人，遥想当年，你在此地，心中在想些什么，如今过去这么多年了，还想得起来吗？
//
//        瘸腿男人点点头，说自己记得一清二楚。
//
//        之后得到那个真实答案的皇帝陛下，
//
//        就去了那处所谓的诏狱，隔着铁栏，看着那个磕头不已的老尚书，“皇帝陛下”蹲下身，问这位天官大人，还记不记得当年的一句话。
//
//        满头茅草的老尚书满脸茫然，皇帝陛下就提醒他，当年第一次得知那个瘸腿年轻人被你女儿戏弄之后，你的第一句话是说什么。
//
//        老尚书哪里还记得清那些陈年旧事，只得继续磕头，求皇帝陛下法外开恩。
//
//        只听那位皇帝陛下缓缓说道：“你当时说了一句‘这也罢了’，然后就开始与你女儿转去商议如何收拾那个烂摊子。”
//
//        老尚书抬起头，愈发茫然，自己错在哪里？
//
//        陈平安站起身，看着那个历史上多半确有其人确有其实的尚书大人，问道：“这也罢了？怎么就‘这也罢了’？！”
//
//        最后陈平安以心声道：“开门。”
//
//        小陌叹息一声，那位梧桐道友，还真就开门了。
//
//        然后他们来到一处峭壁洞府之内，见一得道之士，端坐而逝状，双鼻垂玉筋尺许，袖中有一卷金光熠熠的宝书，脚边有一支古松拐杖。
//
//        在陈平安和小陌现身此地后，光阴长河便开始缓缓倒流，跛脚男子活过来，“站起身”，“拿起”拐杖，“倒退”行走。
//
//        得道人在乡野学百鸟语，于市井便敝衣蓬跣，高歌而行，腰悬一瓢，掬水化酒饮，风雨中辄醉卧道上，善画龙，口吐酒水在破败纸上，烟云吞吐，鳞甲生动。
//
//        光阴倒流“百年”之久，直到跛脚道人恢复年轻容貌，游历一处海外孤岛，岛山有遗民，民风淳朴，爱慕文字，却无师传，从无学塾，此人便写一字于掌上，传授给那些前来询问文字的稚童，一字只收一钱，“数年间”，铜钱堆积如山。陈平安也登门拜访，每隔一月，与这位无夫子之名却有夫子之实的得道之人，只请教一字，唯一的要求，是书在纸上，而非掌心，那人便让陈平安必须带酒而来。
//
//        最终陈平安用七壶酒，七颗铜钱，换来了七张纸，七个字。
//
//        春。书。瀺。山。剑。水。简。
//
//        这幅山水画卷，耗时最多，看那白驹过隙符的燃烧程度，差不多过去了三月光阴。
//
//        之后陈平安与小陌，来到了最后一幅他人之人生的画卷中。
//
//        是一场大战过后，乡野店铺有卖饼者，每天黄昏时，便有一位妇人手拿铜钱，来到铺子，刚好可以买一张饼，店铺老板询问缘由，便说夫君远游未归，生死不知，家中幼儿饥饿难当，只能来这边买饼充饥。铺子老板初不疑它，只是时日一久，便发现钱罐当中，每天都会收获一张纸钱，就有邻居说是鬼物来此买饼无疑了，第二天，店铺老板将所有买家的钱财都悄悄投入水碗中，果然是那妇人的铜钱，入水而浮，独独不沉入碗底，顿时吓得肝胆欲裂，第三天，妇人又来买饼，掌柜故作不知真相，只等妇人离去，就立即喊来街坊邻居，纷纷点燃火把，去追赶那个妇人，妇人回首望去，神色复杂，身若飞鸟，若隐若现，最后众人发现一具破败棺材内，妇人已是白骨，唯有棺中幼儿如生，与活人无异，手中还拿着一只饼，见人不惧。众人心生怜悯，抱其而归，远处鬼物妇人，遥遥而立，抬袖遮面，有呜咽声。之后每逢夜中，幼儿若魇不成寐，便似有人作咿咿呀呀声与轻拍被褥声，幼儿方才酣睡……在那之后的某天，终于不复见妇人，后幼儿长大成人，言笑起居，已经与常人无异，只是时常默然流泪，只因为记不得爹娘容貌……
//
//        陈平安就一直待在这副画卷之中，什么事都没有做，什么话都没有说。
//
//        小陌也不催促，就只是安安静静陪着自家公子，或走在黄昏余晖中，或站在店铺旁，或跟随手持火把的众人，走在夜路中，或坐在门外台阶外，听着屋内幼儿的惊醒到沉睡……
//
//        直到十个时辰已经用尽，小陌这天又陪着公子站在买饼铺子里边，两人就站在那碗水旁边，陈平安还是一次次看着那铜钱入水不沉的景象，小陌叹了口气，以心声轻轻说道：“公子，只需一语道破真相，就可以打破此地幻境，我们该走了。”
//
//        陈平安嘴唇微动，却仍是默不作声。
//
//        小陌几次欲言又止，终于还是没有开口说话。
//
//        那个真相，太过残忍，可能是妇人未死，而婴儿早夭，也可能是母子皆难产而亡。
//
//        就像那个始终没有返乡的男子，可能已经死在异乡了，可能没有死，谁知道呢。
//
//        小陌猛然间抬头望去，周遭景象都烟消云散，眼前出现了一棵通天高的梧桐树，如同生长在水中。
//
//        陈平安却是低着头，恰好是俯瞰那棵如同倒悬而生的参天大树。
//
//        一棵梧桐树，满地枯黄落叶。
//
//        小陌瞥了一眼，是那一叶一世界的流动景象，走马观花，各有人生。
//
//        刹那之间，原本明亮辉煌的天地，变得晦暗不明，又有一盏灯火悬浮在水面之上，此后瞬间如天上星辰散落山野人间，渐渐稠密，光亮熠耀，百千万亿，不可计数。
//
//        小陌突然下意识横移一步。
//
//        原来是身旁的陈平安不知不觉，已经变成了身穿一袭鲜红法袍的模样，面容模糊，整个人的身躯、魂魄，皆由纵横交错的线条交织而成。
//
//        约莫是被一座镇妖楼所大道压胜的缘故，身躯闪过一阵阵模糊残影，魂魄交错之声，颤鸣声大作，远胜世间金石声，就像同时出现了数个剑气长城的末代隐官。
//
//
//        ------------
//
//        第九百二十三章 与诸君借取千山万水（四）
//
//        那艘风鸢渡船已经临近仙都山。
//
//        铁树山那位道号“龙门”的仙人果然，逛过了仙都山周边山河万里，处处断壁残垣，破败不堪的景象，百废待兴。
//
//        御风返回密雪峰，果然见那弟子正在和郑又乾坐在一处观景台的栏杆上闲聊。
//
//        约莫是应了那句女子外向的老话，谈瀛洲正在与郑又乾说一句，你干啥啥不行，就是找小师叔这件事，比谁都行。
//
//        果然的那几位师兄师姐，连同自己在内，当然是很多铁树山修士的师伯师叔。
//
//        果然不想让弟子觉得难堪，身形就悄然落在屋脊之上，做师父做到这个份上，也不多见了。
//
//        毕竟是一位仙人，而且还不是一般的仙人，鬼仙庾谨看不见的，果然都能够一眼分明。
//
//        比如与仙都山形成三山格局的云蒸山和绸缪山，果然就都看破了障眼法，山巅所立两座石碑文字，也看得真切。
//
//        崔东山缩地山河，一步来到果然身边，笑道：“龙门道友好眼力。”
//
//        果然微笑道：“没能管住眼睛，多有得罪了。”
//
//        崔东山摆手笑道：“龙门道友这话说得见外了。”
//
//        果然环顾四周，忍不住赞叹道：“垒山垒石，已经是另一种学问，在我看来，同样是胸中有沟壑，其实要比绘画更难。搬几座山头，迁徙几条江河，拼凑成山水相依的画面也不难，难在补入无痕，相互间大道相契。只说这密雪峰上，土木，道路，花木，烟云渲染，暂时看似粗糙，实则无一不妙。等到以后再花些心思，移植古木，疏密欹斜，经营粉本，高下浓淡，就真是一处山水胜地了。”
//
//        “龙门道友过誉了。”
//
//        崔东山双手抱住后脑勺，摇晃脑袋笑道：“论气象之大，比不过十万大山的老瞎子，论细微之精妙，我们落魄山那边有个老厨子，才是真正的行家里手。”
//
//        果然哑然失笑。
//
//        就像由衷称赞一个人的诗词不俗，结果被称赞之人，说自己不如白也、苏子。
//
//        这还让人如何接话？
//
//        崔东山望向远处，风鸢渡船即将靠岸，便双手一拍屋脊，屁股一路滑出屋脊，最终飘落在观景台那边。
//
//        面对这个白衣少年，郑又乾与谈瀛洲都是一样的称呼，崔宗主。
//
//        崔东山朝小姑娘点头致意，然后转头望向郑又乾，埋怨道：“喊啥宗主，喊小师兄！”
//
//        郑又乾只得更换称呼。
//
//        在性情随和言语风趣的崔宗主这边，郑又乾其实是不太拘束的。
//
//        崔东山告辞一声，身形化作一道白虹，直奔风鸢渡船。
//
//        见着了刘景龙和白首这对师徒，崔东山笑着打招呼，“刘宗主，白老弟。”
//
//        白首一看只有崔东山，没有某人，顿时松了口气，笑着抱拳，破例没有与崔东山称兄道弟，而是用了个规规矩矩的称呼，“崔宗主。”
//
//        崔东山突然与刘景龙作揖道：“刘宗主辛苦辛苦。”
//
//        刘景龙只得作揖还礼。
//
//        米裕临时闭关一事，之前渡船这边已经飞剑传信密雪峰。
//
//        崔东山以心声问道：“刘宗主何时闭关？”
//
//        刘景龙坦诚相待道：“暂时还不好说。”
//
//        崔东山当然很关心此事。
//
//        以后先生在青冥天下，万一需要援手，最不犹豫、且有实力给先生搭把手的，师娘除外，肯定就是刘羡阳和刘景龙了。
//
//        可能会加上一个张山峰，只是这位趴地峰的高徒，对待修行破境一事，好像是真的半点不着急啊。
//
//        亲自领着一行人走下渡船，崔东山突然想起一事，揉了揉下巴，算不算无心插柳柳成荫？
//
//        自家的青萍剑宗。
//
//        刘羡阳的龙泉剑宗，刘景龙的太徽剑宗。
//
//        再加上龙象剑宗和浮萍剑湖？
//
//        这就已经有五个剑道宗门了。
//
//        不过崔东山当下也好奇一事，张山峰怎么还没来。
//
//        蒲山云草堂的掌律檀溶，已经身在仙都山，在密雪峰府邸那边，得知自家山主与陈隐官问拳一场，竟然从止境的气盛一层，成功跻身了归真，檀溶抱拳道贺道：“恭喜山主。”
//
//        确实可喜可贺，武夫跻身止境，本就是天资根骨机缘缺一不可，而止境一层的气盛、归真、神到，再想破境就是难上加难了。
//
//        叶芸芸点头道：“归功于陈剑仙的搭把手，这份天大人情，不用蒲山偿还，我会自己看着办。”
//
//        反正她会担任仙都山这边的记名客卿，自己又是一位玉璞境练气士，肯定不缺偿还人情的机会。
//
//        檀溶想起一桩密事，问道：“祖师堂平白无故多出个嫡传，到底是怎么回事？”
//
//        原来是有个黑衣少年，化名崔万斩，在檀溶的秘密安排下，已经用一个相对不扎眼的方式，成为了云草堂最新一位嫡传弟子，对外宣称崔万斩是位六境的纯粹武夫。
//
//        檀溶先前得到一封叶芸芸的密信，这位掌律祖师虽然一头雾水，却也只能是照做。这种事情，照理说是不合祖师堂礼制的。
//
//        等到了仙都山密雪峰，檀溶才知道那位少年，竟然是落魄山下宗的首任宗主。
//
//        叶芸芸摇头道：“别问了。”
//
//        檀溶一瞪眼，就要打破砂锅问到底，真当我这个蒲山掌律是摆设？
//
//        “总有水落石出的一天，檀掌律不妨静观其变，反正不是坏事。”
//
//        薛怀赶紧帮着暖场，笑道：“只是崔宗主怎么取了这么个古怪化名，崔万斩？”
//
//        叶芸芸想了想，“好像金甲洲那边，有个成名已久的止境武夫，绰号韩万斩？”
//
//        檀溶只得暂时忍下心头疑惑，点头道：“听一个山上朋友说过，真名韩-光虎，是金甲洲武夫里的头把交椅，还是一个王朝的镇国大将军，战功彪炳，那场打烂一洲山河的惨烈战事，韩-光
//        虎算是主持战局的人物之一，排兵布阵，极有章法。最终与那位横空出世的‘剑仙徐君’一起，拦下失心疯的完颜老景，听说韩-光虎因此受了重伤，跌境了，才未能参加文庙议事。”
//
//        薛怀叹息道：“也是条汉子。”
//
//        一个纯粹武夫的跌境，要比练气士的跌境的后遗症更大。
//
//        檀溶恍然道：“就是那个辅佐、废立过六任君主的韩-光虎？”
//
//        也不怪檀溶孤陋寡闻，桐叶洲本就消息闭塞，而蒲山云草堂又是出了名的不喜欢打听山外事，
//
//        当初就连北边的那个邻居宝瓶洲，桐叶洲山上的修士，至多也就是听说过一些山头而已，最南边的老龙城，剑修比较多的朱荧王朝，与太平山同属于白玉京三脉道统的神诰宗，历史悠
//        久的云林姜氏，估计再多就彻底抓瞎了。
//
//        唯一知道名字的修士，恐怕就只有那个大逆不道的文圣首徒了，绣虎崔瀺。
//
//        至于大骊王朝的武夫宋长镜，那还是等他跻身止境后，桐叶洲才开始有所耳闻。
//
//        檀溶突然从袖中摸出一张山水邸报，狠狠摔在身前案几上，“山主，说吧，除了崔宗主这档子事，到底还有多少事瞒着我？”
//
//        薛怀板着脸，强忍着不笑出声，檀掌律今儿气性不小。
//
//        檀溶指着那封邸报，气呼呼道：“天大事情，瞒我作甚？我这个掌律真是当得可以！”
//
//        得到一份来自大泉桃叶渡桃源别业的山水邸报，这还是是檀溶乘坐渡船赶来仙都山这边，通过朋友之手才知道此事。
//
//        一般而言，浩然天下一座宗字头仙府给出的邸报，都比较讲究，这里边有很多不成文的规矩，哪怕是一些个极其重要的独家消息，别家的山水邸报都不太会照抄，因为摊上个好说话的宗
//        门，可能会睁一只眼闭一只眼，可要是遇到个脾气差一点的，就要直接开骂了，甚至兴师问罪都不是没有可能，比如在那北俱芦洲，因为这种小事而导致祖师堂不稳当的次数
//        ，一双手都数不过来。
//
//        叶芸芸一头雾水，伸手一招，将那邸报抓在手中，快速浏览了一遍，她伸手揉了揉眉心，“檀溶，不管你信不信，邸报上的这些事情，我也是刚刚知道，要是没有你拿来这份邸报，
//        可能就算参加过落魄山下宗典礼，当了这青萍剑宗的记名客卿，我还是会被蒙在鼓里。”
//
//        薛怀一下子就好奇万分了，与师父要来那份邸报，蓦然瞪大眼睛，神色凝重，心弦瞬间紧绷起来。
//
//        檀溶一看两人神色不似作伪，“山主，以后咱们蒲山再不能两耳不闻天下事了，”
//
//        叶芸芸点头道：“镜花水月和山水邸报，以后都交给你全权打理，要人给人，要钱给钱。”
//
//        檀溶小声问道：“陈剑仙是怎么做到的？”
//
//        先前在蒲山，从第一眼看到陈平安起，檀溶就自认没有半点轻视，不曾想还是低估了。
//
//        叶芸芸看了眼这个自家掌律，是我去的蛮荒天下，你问我？
//
//        檀溶忍不住感叹道：“这等壮举，我这种外人，哪怕只是看一看邸报，随便想一想，便要道心不稳。”
//
//        薛怀接过邸报，反复浏览了两遍，对檀掌律的这番肺腑之言深以为然。
//
//        隐官领衔，陆沉同行。
//
//        五彩天下第一人宁姚，城头刻字老剑仙齐廷济，刑官豪素，大剑仙陆芝。
//
//        这种阵仗……
//
//        此行成功斩杀两位飞升境大妖，其中一位，更是托月山大祖的开山大弟子。
//
//        联袂远游，顷刻间扫平一处古战场，随手灭掉宗字头的白花城，大闹云纹王朝，打断天下最高仙簪城，与王座大妖绯妃斗法，拖拽曳落河，剑开托月山，搬徙明月皓彩去往青冥天下，
//        白玉京真无敌亲自接引这一轮明月……
//
//        别说一一做成了，都是些想都不敢想的事情。
//
//        就连薛怀都有些几分遗憾了。
//
//        只恨自己不是剑修。
//
//        檀溶问道：“山主，陈剑仙要是撇开一身剑术不用，只以纯粹武夫身份，与吴殳问拳，胜负如何？”
//
//        薛怀其实也很好奇此事，既然自己师父已经输了，那么只论拳法，桐叶洲能够与陈山主抗衡的，就真的只有武圣吴殳了。
//
//        天下止境武夫，不同于山巅大修士，每个千年，都有那“大年”“小年”之分，差异明显，而十境武夫的总数，数量起伏不大，除了中土神洲之外，其余八洲平摊下来，每洲大致就是两
//        个，有好事者大略统计过人数，所谓的天下武运小年份，光景不好时，八洲的止境武夫，从未少于十四人，年份再好，却也不会超过二十人。
//
//        北俱芦洲那边，前些年大篆王朝的顾祐，与猿啼山剑仙嵇岳，换命而死。
//
//        那么如今东边三洲的武学大宗师，除了陈平安、裴钱这对师徒，就还有大骊宋长镜，狮子峰李二，王赴愬，武圣吴殳，蒲山黄衣芸。
//
//        叶芸芸显然早有腹稿，毫不犹豫给出心中的定论，“只是拳分高下的话，吴殳赢，可如果是搏命，陈平安活。”
//
//        檀溶笑道：“没事，反正如今陈剑仙，也算我们半个桐叶洲人氏了。”
//
//        薛怀本想附和一句，不料叶芸芸已经恼火道：“要点脸！”
//
//        薛怀立即点头道：“是不妥当。陈山主未必乐意承认这个说法，再者这个说法传出去，其实我们桐叶洲也颜面无光。”
//
//        落魄山只是下宗选址桐叶洲，作为上宗之主的陈平安，山下户籍、山上谱牒都还在宝瓶洲。
//
//        檀溶瞥了眼临阵倒戈的薛怀，笑呵呵道：“墙头草，随风倒。”
//
//        老将军姚镇正在伏案编撰一部兵书，除了汇总毕生大小战役得失和练兵纪实，还要整理边军姚氏历代武将的武略心得。
//
//        老人戎马一生，好歹给大泉王朝留下点什么。
//
//        这座府邸，大概是密雪峰唯一用上山上“地龙”术法的宅子，地气熏暖，气候如阳春时分。
//
//        故而屋内用不着火盆，也无需穿厚棉衣、披狐裘。
//
//        姚仙之敲门而入，一瘸一拐坐在桌旁，
//
//        府尹大人刚刚得到一份来自蜃景城的谍报，将那份情报轻轻放在桌上，笑道：“爷爷，这个虞氏王朝，有点意思，如今老皇帝还没走呢，礼部那边就已经秘密着手一事了，只等太
//        子虞麟游登基，就会立即改年号为神龙元年。好像是积翠观护国真人吕碧笼，与钦天监一起商议出来的结果，不愧是跟老龙城关系亲近的虞氏王朝，很会打算盘。”
//
//        老将军笑了笑，“算不得官场烧冷灶，就怕热脸贴冷屁股，倒是不至于弄巧成拙。”
//
//        新任东海水君，是身为世间唯一一条真龙的王朱。虞氏王朝用“神龙”这个年号，显然是一种不加掩饰的示好之意。
//
//        就是不知道宝瓶洲那位充满传奇色彩的飞升境女修，领不领这份情了。
//
//        老人拿起情报，扫了几眼，笑道：“虞氏如今那个太子殿下，还是相当不错的，有大将军黄山寿倾心辅佐，京城里边有座积翠观，山上还有个青篆派，又跟北边老龙城攀上了关系，
//        等到换了新君，国势往上走，是大势所趋。”
//
//        姚仙之撇撇嘴，显然对那积翠观和青篆派都观感不佳，一打仗，跑得比兔子还快，学得乌龟法，得缩头时且缩头。
//
//        老人将谍报重新折叠好，交还给孙子，轻声说道：“也别瞧不起这些半点不把脸皮当回事的人，一来招惹他们，很容易成事不足败事有余，再者你不得不承认，很多事情，还真就只有
//        真小人和伪君子能做成，正人君子反而做不成。”
//
//        见姚仙之还是有点不以为然，老人叹了口气，“打败道德文章的，不是更好的道德文章，而是一些捕风捉影的下三滥的稗官野史。往往几十万字的著作心血，都抵不过后世一篇几百字的艳情。”
//
//        姚仙之神色郁郁，因为想到了皇帝陛下，诸多民间私刻的艳本，至今仍然禁之不绝。所幸相较于当年文人雅士几乎人手一本的“盛况”，一场大战过后，已经消停许多了。要知道当年最
//        过分的时候，就连翰林院内当值的文官，都会有人看这些东西，书籍换了个封面而已。
//
//        姚镇笑道：“官场不比治学，怎么用君子和小人，是一门大学问。用得最好的人，称得上‘登峰造极’，可能还是陈平安的那位大师兄。不然你总不会以为大骊文武，都是无私心的正人、
//        醇儒吧，是天生的能臣干吏吧？”
//
//        姚仙之揉了揉下巴，“我要是能像陈先生，有这么一个算无遗策的师兄，啧啧。”
//
//        老人摇头道：“你就是站着说话不腰疼，其实有这样的师兄，压力很大的。都不说什么师兄是绣虎了，像那宝瓶洲的风雷园，你信不信，如果刘灞桥没有师兄黄河，说不定他如今都是玉
//        璞境剑仙了，李抟景一走，一旦继任了园主，就由不得他喘口气，练剑有丝毫懈怠，但正因为有个黄河，刘灞桥就没有了那种一往无前的心性，我相信黄河之所以会赶赴蛮荒天下
//        战场，除了自己确实想去那边练剑，也是给刘灞桥一点压力。”
//
//        一个家族，一个门派，大抵如此，当某一人太过瞩目，其余人等，难免黯淡失色，旁人要么生出惰性，躺在大树底下好乘凉，要么容易提不起心气。
//
//        比如他们姚家，何尝不是一样的道理。
//
//        姚仙之试探性问道：“爷爷，你真不再劝劝陈先生？”
//
//        要是爷爷真铁了心，极力劝说陈先生担任大泉王朝的国师，不敢说一定成，终究还是有几分希望的。
//
//        老人摇头笑道：“老而不死是为贼，倚老卖老更惹厌。多做成人之美的事，少做强人所难的事。”
//
//        姚仙之知道爷爷心意已定，就不再多说什么。
//
//        不料老人笑言一句，“再说了，要那虚名做什么，大泉真要遇到什么难关，需要你跟仙都山这边打招呼吗？我看用不着。”
//
//        姚仙之赞叹不已，“姜还是老的辣。”
//
//        老人重新提笔写书，轻声笑道：“人生百味，无盐不可，无辣不欢。”
//
//        方才正写到了武将遴选一事，与孙子一番闲聊，没来由想起一句，便写下“刚健而不妄行”一语。
//
//        老人只写了几个字，便又搁下笔，转头望向窗外。
//
//        大哉乾乎，刚健中正，纯粹精也。云行雨施，天下平也。
//
//        兴许总有那么几个道理，可能万年之前是如何，现在就是如何，万年以后还是如何吧。
//
//        黄庭头戴一顶芙蓉道冠，背长剑，凭栏眺望山外的新建渡口。
//
//        身边站着那位墨线渡店铺掌柜的负山道友。
//
//        于负山趴在栏杆上，笑道：“这仙都山，瞧着家业也不算大嘛。”
//
//        只有一座仙都山，虽说也有几座山峰，适宜修行，约莫能够支撑起五六个地仙修士的开辟府邸、道场，可对于一座宗门来说，还是显得有几分山水贫瘠了。
//
//        黄庭有些心不在焉，自顾自神游万里。
//
//        于负山问道：“黄姑娘，那个帮咱俩牵线搭桥的那个家伙，到底什么来头，能够让你担任首席客卿？”
//
//        那个神神道道的避雨蓑衣客，于负山确实看不出对方的道行深浅，防贼。
//
//        总担心这家伙，要跟自己最心仪的黄姑娘，发生点什么。
//
//        是个劲敌。
//
//        于负山得知黄庭走了一趟五彩天下，她如今已经是一位玉璞境剑仙，故而太平山重建一事，于负山可谓踌躇满志，能够得一块太平山的祖师堂玉牌，就算需要自己砸锅卖铁也认了，
//        绝对心甘情愿，不皱半点眉头。
//
//        作为远古负山鱼出身，还是个元婴境修士，他跟一般练气士的修道路数，还是很不一样的。可惜走江化蛟一事，门槛太高，以前是不敢冒冒然行事，因为大道出身的缘故，一旦走水
//        ，就需要“负山”而行，山的品秩越高越好，这就牵扯到了一场极为凶险的山水之争，故而未来那场走江，少不得会闹出些风波。
//
//        何况也不是一次走水，就一定能够成功的，就像早年大泉埋河那边的那条鳝鱼精，不就被埋河水神娘娘阻拦了一次又一次？
//
//        所以浩然天下的上五境精怪之属修士，选择不多，一种是像那正阳山的搬山老祖，担任仙府的护山供奉，或者类似投靠云林姜氏这样的豪阀，得个谱牒身份，不然就只能是如梅花园
//        子酡颜夫人一般，只能远遁倒悬山，寻一处安稳道场，所以于负山最早的打算，是游历一趟皑皑洲，找那韦赦，看看能否被这位德高望重的老神仙青眼相加，成为一峰之主，韦赦有
//        那“三十七峰主人”的别号，其中炼日峰、拜月山在内的几个山头，早就名动浩然，都是精怪之属在其中修行。
//
//        黄庭也不计较于负山靠着言语占点小便宜的心思，只是提醒道：“在这仙都山，记得收一收脾气，谨言慎行，不要太把境界当回事。”
//
//        于负山玩笑道：“我好歹是个老资历的元婴修士，加上这份大道根脚，在这仙都山，还不是横着走？”
//
//        黄庭忍不住笑道：“元婴境很了不起吗？”
//
//        横着走？一个不小心，是要横着走。
//
//        于负山其实本就没把自己的境界当回事，只是想着能够与黄姑娘多聊几句，继续没话找话，“难不成仙都山里边，藏着某位世外高人？”
//
//        于负山眼角余光打量着女子的笑颜，真美。
//
//        倾国倾城，怪不得自己一见倾心。
//
//        可惜黄姑娘能够得到自己的心，却未必能够得到自己的身子。
//
//        瞧见一道远游归来的御风身形返回密雪峰，是那个名为果然的外乡修士。
//
//        黄庭便问道：“铁树山，总听说过吧？”
//
//        于负山忍俊不禁道：“我就是个聋子，也肯定听说过铁树山啊。”
//
//        如果说投靠韦赦，是一个不错选择，那么对于他们这些精怪出身的修士来说，中土神洲的铁树山，就是一处心神往之的圣地。
//
//        宗主郭藕汀，道号“幽明”。这位飞升境大修士，传闻曾经一刀劈开黄泉路，即便幽明殊途，仍然在那冥府路途上，成功将一头鬼仙斩杀，并且全身而退。郭藕汀战力之高，杀力之大，绝不
//        是南光照之流的老飞升境可以媲美。火龙真人曾经有一句笑谈，亏得仙人之上、十四之下，就只有一个境界。
//
//        可惜早年的桐叶洲，山上消息太过闭塞，关于中土铁树山的奇人异事，翻来翻去也只有一些老黄历。
//
//        于负山就只是个仙家渡口的铺子掌柜，本就是一场避难，都称不上什么小隐隐于市。
//
//        天下有两处，未来必须得去。
//
//        除了“不开花”的铁树山，就是位于彩云间的白帝城。
//
//        黄庭继续问道：“那个叫谈瀛洲的小姑娘，已经见过了？”
//
//        于负山点头道：“见过几次，小姑娘身边总跟着个小精怪，我劝了俩孩子几句，可千万别在山外这么乱逛，很容易出事的。”
//
//        如今浩然天下是世道太平了，可对于他们这些山泽精怪出身的修士而言，却是一种实打实的乱世，境界高还好说，早点在书院那边录档在册，也算得了一份路引和一张护身符，可
//        那些地仙之下的妖族练气士，尤其是下五境，现如今谁都像是一裤裆的黄泥巴，要不是大伏书院山长是程龙舟，以及三座书院很快就给出一份明确律例，否则桐叶洲的本土妖族，甭管
//        是否开窍炼形，估计只会落个十不存一的凄惨下场。
//
//        于负山是个闲不住的，平时喜欢出门逛荡，将青萍、谪仙和密雪诸多山头早就逛了个遍，与那谈瀛洲、郑又乾俩孩子，算是混得很熟了。
//
//        “按照铁树山的谱牒辈分，小姑娘只需要喊郭藕汀一声师祖。”
//
//        黄庭为于负山泄露天机，“你说谈瀛洲在山外游历，容不容易出事？”
//
//        确实容易出事的，只不过是那些招惹小姑娘的人。
//
//        于负山满脸错愕，不敢置信，“什么？！”
//
//        那个小丫头片子是郭藕汀的徒孙辈？
//
//        才发现，原来自己离着铁树山竟然如此之近？
//
//        黄庭点头道：“谈瀛洲的师父，也就是被你说成是名字没取好的那个‘果然’ ，其实是郭藕汀的小弟子，不是你误以为的地仙境界，而是一位货真价实的仙人，曾经在南婆娑洲，与剑
//        仙曹曦联手守住了那座镇海楼，在文庙那边，战功不小的。至于杀力嘛，说句难听的，随随便便用一根手指头碾死个元婴境，一点难度都没有。”
//
//        于负山咽了口唾沫。
//
//        赶紧仔细思量一番，看看自己有无不得体的言行举止，幸好没有与那位道号“龙门”的果然兄勾肩搭背。
//
//        黄庭问道：“白帝城郑居中的关门弟子，叫什么来着？”
//
//        于负山顿时艳羡不已，“好像是个天之骄子，狂徒顾璨。据说出身宝瓶洲骊珠洞天，不知怎么就成了郑先生的嫡传，真是洪福齐天呐。”
//
//        于负山可不敢如黄庭一般，一口一个郭藕汀、郑居中，他也没有黄庭的那种心性。
//
//        不怨自己胆小，因为不是剑修嘛。
//
//        等了半天，也没等到黄庭的言语，于负山只得小心翼翼问道：“然后？”
//
//        黄庭总不可能随便拎出个顾璨，难道那个名叫郑又乾的小精怪，跟白帝城又有什么渊源？
//
//        于负山眼睛一亮，伸手拦住黄庭的话头，自问自答道：“我明白了。这头小精怪，是那白帝城琉璃阁一脉的嫡传弟子？”
//
//        肯定是了！
//
//        白帝城郑先生有位师弟，名为柳道醇，是那座名动天下的琉璃阁主人，而柳道醇正是精怪出身，名气很大的。
//
//        自己也算举一反三了吧？
//
//        一般来说，浩然修士，名气够不够大，是有些古怪方式可以验证的。
//
//        比如顾清崧骂过的，柳道醇惹过的，桐叶洲听说过的，参加过竹海洞天青神山酒宴的，倒悬山师刀房某座影壁上边有名字的。
//
//        这些修士，最好别去招惹。顾清崧能骂，柳道醇敢惹，除了双方自身道法造
//
//        诣不俗之外，各自还有些旁人羡慕不来的原因。
//
//        一个师父是那白玉京三掌教，虽说陆沉不认这个大弟子，但是陆沉留在浩然天下的那几位嫡传弟子，像那曹溶，贺小凉，都对顾清崧这个不记名的大师兄极为礼敬。
//
//        另外一个，师兄是郑居中。
//
//        只说当年龙虎山大天师为何下山一趟，当真需要背仙剑“万法”，甚至还随身携带了那方阳平治都功印？
//
//        降妖？想那柳道醇不过是玉璞境，大天师赵天籁却是飞升境，何必如此兴师动众？
//
//        说到底，剑、印在手的赵天籁，还是在提醒白帝城，或者说是提醒郑居中这个给柳道醇当师兄的魔道巨擘。
//
//        贫道这趟下山，本是降妖而已，那就别闹到最后，逼着贫道一同“除魔”了。
//
//        黄庭摇头道：“按照文庙那边的文脉道统来算，郑又乾是正儿八经的儒家门生。”
//
//        于负山疑惑道：“那咱们聊顾璨做什么？”
//
//        黄庭却突然不愿意多说什么，“等明天庆典，你就都明白了。对了，等到庆典结束，我们不着急离开此地，你可以跟我一起去青衣河落宝滩那边，听一听小陌先生的传道。”
//
//        于负山问道：“传道？谁？”
//
//        传道二字，在山上可是极有分量的说法，何况还是黄庭说的。
//
//        黄庭笑道：“年纪比你大，境界比你高，见识比你广。”
//
//        于负山犹豫了一下，点头道：“回头旁听，看看此人道法到底高不高。”
//
//        黄庭一笑置之。
//
//        她记起一桩怪事，在小龙湫那边，陈平安当时去往野园，那些作为山水禁制之物的照妖镜，竟然当场粉碎。
//
//        同样是密雪峰宅邸，敕鳞江老妪裘渎，与少女胡楚菱，坐在一张芦苇、蒲草编制而成的席上。
//
//        按照山上品秩划分，草席只是件灵器而已，冬暖夏凉，山下有钱的将相公卿，也能买得起。草席四周，搁放四件席镇，是四条小巧玲珑的赤金走龙，形态纤细，栩栩如生。龙
//        首双角，长吻细颈，龙尾回勾，由细长金条铸造而成，錾出鳞纹。
//
//        裘渎小心翼翼取出一些物件，轻轻搁放在草席上。
//
//        不比这张草席，这些大渎龙宫旧藏之物，说是价值连城，半点不为过。
//
//        曾经掌控天下水运流转的蛟龙，作为江湖渎海的主人，珍藏无数，故而斩龙一役过后，大大小小的龙宫遗址，就与那破碎秘境，成为了山上公认的两大机缘。
//
//        草席之上，有一颗大如拳头的夜明珠，两把宝光荧荧的古镜。
//
//        一座可以同时摆放高低两支蜡烛的青铜蜡台。
//
//        最后还有一把碧绿拂尘。
//
//        此外还有一些相对“平庸廉价”的宝物，数量众多，暂时并未取出，都被老妪放在了一件咫尺物和一件方寸物里边。
//
//        老妪神色慈祥，柔声道：“醋醋，有喜欢的，就挑两样，其余的，我都会作为你的拜师礼，送给仙都山和陈剑仙。”
//
//        不管如何，都要借着明天举办庆典的机会，帮助醋醋与那位陈剑仙讨要个弟子身份，哪怕暂不记名，都是无妨的。
//
//        实在不行，就退一步，让醋醋与那崔宗主拜师，成为一宗之主的嫡传弟子。
//
//        少女伸出一只手掌，手心抵住那颗夜明珠，轻轻摩挲，再拿起那把拂尘，轻轻一挥，搭在胳膊上，装了装神仙风范，少女乐不可支，放下拂尘，又拿起两把古镜把玩一番，最后
//        全部放回草席，拍了拍手掌，微笑道：“瞧着都蛮喜欢的，阿婆帮我挑选一两件就是了。”
//
//        老妪摇头道：“修行路上，眼缘好坏，很重要的。醋醋，你得自己挑。”
//
//        胡楚菱视线游曳，最终一只手掌轻轻拍打竹席，再伸手指了指那赤金走龙形状的席镇，嫣然笑道：“阿婆，我就要这两件了。”
//
//        老妪笑着点头，对于醋醋的选择，老妪没有说好，也没有说不好。
//
//        老妪只是伸出干枯手掌，抓起一把镜面泛起银白色的镜子，轻轻呵了一口气，拿手腕擦拭一番，露出一抹缅怀神色，轻声道：“此镜名为取水镜，可向太阴取水。修士持镜对月，能够汲取
//        明月精华，修行水法的修士，最适宜拿来炼制本命物了。曾经是小姐的嫁妆哩。”
//
//        胡楚菱指了指另外那把镜面泛起层层金色涟漪的古镜，与取水镜是差不多的样式，就像一双道侣，少女好奇问道：“阿婆，这把镜子呢，又有什么玄妙？”
//
//        老妪笑着解释道：“平时只需要放在日光里，就可以温养古镜，如修士吐纳一般，妙不可言，可以积攒日光，冬寒时分，修士只许浇筑些许灵气在镜面上，光射百里，亮如白昼
//        。传闻修士将此镜悬空，步行光亮中，那么就算走在那幽冥路上，都能够万鬼不侵，只是这种事情也没谁试过，不知真假。”
//
//        这两把古镜，曾是一位云游四方的得道真人，作为做客大渎龙宫的礼物，品秩不算太高，只是法宝，却是那位道门真人亲手铸造锻炼之物，故而意义非凡。
//
//        可惜那位道人拜访龙宫时，老妪当年还年幼，未能亲眼见着那位陆地神仙，只知老一辈的龙宫教习嬷嬷提及一个道号，纯阳。
//
//        还说这位道长来历不明，放诞不羁，说话口气却比天大，曾经说得满堂主宾一愣一愣的，什么天下地仙金丹无数，可惜皆是伪。
//
//        道士手持筷子，敲击酒盏，作一篇《敲爻歌》，传闻龙宫那边有史官记载这篇类似道诀的文字，不敢有丝毫掉以轻心，甚至还是专门篆刻在极为珍稀的青神山竹简之上，但是不
//        到三天，竹简上边的文字就自行消散了。
//
//        最玄妙之事，还是当初所有在座主宾修士，如出一辙，竟然都只记得那片道诀的末尾一句了。
//
//        “炼就一颗无上丹，始知吾道不虚传，若问此丹从何来，且向纯阳两字参。”
//
//        照理说这么一位游戏人间的得道高人，不说肯定可以享誉天下，名动一洲总归是不难的，多多少少都该有一些仙迹轶事。
//
//        但是这么多年过去了，裘渎始终没有听说关于那位“纯阳”真人的半点消息。
//
//        至于那座不起眼的蜡台，实则是一座灯衢，按照山上的说法，属于那种螺蛳壳道场。
//
//        若是点燃龙宫秘制的两支蜡烛，修士就可以入驻其中，初看皆是一间小屋，推开门后，便是一座海市蜃楼的通衢大市，唯一的区别，是一昼一夜。
//
//        其实两镜一蜡台，三物可以相辅相成，最终两座灯衢幻境，等同于昼夜衔接为一，日月配合结刀圭，功德圆满金丹成，拂袖长生路上归。
//
//        所以最适宜地仙之下的一双山上道侣，结伴修行，事半功倍。
//
//        胡楚菱眨了眨眼睛，“阿婆，我是不是挑了两件最不值钱的物件啊？”
//
//        老妪连忙摆手，开怀笑道：“不是不是。”
//
//        胡楚菱见师父不愿多说，也就不多问了。
//
//        裘渎
//
//        在斩龙一役发生之前，世俗王朝曾用一种古礼祭祀山川，祭祀陆地山岳用“埋”，祭祀江湖渎海则用“沉”。
//
//        而这四件被裘渎用来当做席镇的赤金走龙，便是浩然天下历史上首位女皇帝，作为“埋土沉水”大典中的关键祭祀之物。
//
//        不过当年总计十八条，桐叶洲大渎龙宫这边，只是从东海龙宫那边分得其中一条，之后通过各种隐蔽手段，才收集到了四条。
//
//        在万里燐河那边摆摊子的剑修陶然，是第一次踏足仙都山。
//
//        反正山中也没有一个熟人，独自住在密雪峰一栋宅子里边，乐得清闲，至今也未能瞧见那个自称是“陈平安”的青衫刀客。
//
//        张山峰当初离开落魄山后，掐着日子，独自乘坐一条老龙城跨洲渡船，在清境山渡口那边下船，因为听说青虎宫的陆老神仙，与陈平安是好友，而且又都是道门中人，
//        想来不会太过嫌弃自己的境界，不料那位陆老神仙，堂堂元婴老神仙，何止是不嫌弃，客气得都快让张山峰误以为是青虎宫的下任住持了，张山峰是好说歹说，陆老神
//        仙才舍得放自己离开，亲自一路送到了渡口不说，还陪着张山峰一起登上渡船，与那位渡船管事客套寒暄了一会儿，最终帮忙讨要了一间天字号屋子，老神仙这才下船。
//
//        在下一座仙家渡口下船，离着仙都山还有些距离，但是有渡船，可以直接去往墨线渡，最终张山峰在一个复国没几年的王朝边境，开始徒步游历，反正算好了时间，绝对能赶上明
//        年立春那天的宗门庆典，独自一人，年轻道士背剑匣，行走在夜幕中。
//
//        张山峰从袖中摸出议张黄纸材质的挑灯符，以双指捻住，高高举起。
//
//        老真人梁爽，带着弟子马宣徽，离开洛京积翠观后，很快就找到了这个名叫张山峰的趴地峰嫡传。
//
//        老真人没有直接现身，而是找到了那个暗中护道的袁灵殿，没有藏掖身份，抚须笑道：“贫道梁爽，与火龙真人只见过一次，虽说抢了他的外姓大天师身份，但是与你们师父
//        相谈甚欢。你就是那个指玄峰袁灵殿吧，一身道气很重啊。”
//
//        袁灵殿打个道门稽首，“晚辈趴地峰袁灵殿，拜见龙虎山梁天师。”
//
//        梁爽说道：“火龙真人如此偏心张山峰，你们这几个当师兄的，还能够保持这份心性，趴地峰确实了不起，门风之好，几乎可以说是独此一家了。”
//
//        袁灵殿洒然笑道：“拜师就拜火龙真人，这本就是天下公认的事实。”
//
//        其实师父对这种说法，颇不以为然，贫道也没个飞升境的徒弟啊。
//
//        但是某位师兄曾经很快就跟添上了一句，“收徒就收张山峰”，立即让师父开心得不行。
//
//        在修行一事上，袁灵殿不觉得自己比谁差，唯独在这种事情上，是真心敌不过那几个同门。
//
//        先前在那清境山渡口，袁灵殿悄然现身，走了趟青虎宫，得与陆雍亲自道谢一声。
//
//        每位趴地峰修士，在外游历，礼数是不缺的。
//
//        陆雍当时得知对方是北俱芦洲的指玄峰袁灵殿后，久久无言。
//
//        因为去过宝瓶洲，所以对那北俱芦洲的山上典故，所知甚多，即便撇开袁灵殿是火龙真人的高徒不说，只说在那剑修如云的北俱芦洲，一个都不是剑修的玉璞境道士，能够被说成
//        是“打个仙人，不在话下”，那么袁灵殿战力之高，可想而知。
//
//        梁爽问道：“什么时候去仙都山？”
//
//        袁灵殿说道：“还是看小师弟自己的意思吧。”
//
//        老真人又看了几眼年轻道士，惋惜道：“可惜纯阳道友不在，不然你师弟未来结丹一事，气象只会更大。”
//
//        袁灵殿笑道：“这种事不强求。何况在我看来，小师弟有无吕祖指点，差别不大。”
//
//        梁爽啧啧不已，不愧是火龙真人教出来的弟子，说话都是一个口气，不过袁灵殿的这个说法，老真人还是不太认可的，“‘纯阳’二字，意思很大的。”
//
//        袁灵殿笑着点头，师父其实提及过这位道号纯阳的道门中人，而且评价极高。
//
//        毕竟是一个能够说出“一粒金丹在吾腹，始知我命不由天”的修道之人。
//
//        而师父对纯阳真人的评价，其实就两句话。
//
//        “柳七和周密的柳筋境，一步登天，一个率先开辟道路，一个又垫了几块台阶，皑皑洲韦赦的元婴，与青冥天下姚清在此境的斩炼三尸，难分高下。”
//
//        “吕喦金丹第一，天下无双。”
//
//        老真人与弟子马宣徽，跟着袁灵殿远远跟在张山峰身后。
//
//        年轻道士手持符箓，夜幕中一点光亮。
//
//        陈平安之前在那定婚店外的敕鳞江畔，跟老真人讨要了一份龙虎山天师府的传度、授箓仪轨。
//
//        便是崔东山，也不敢说自己懂得全部的过程，用梁爽这位龙虎山外姓大天师的说法，就当是陈道友提前观礼一场了。
//
//        老真人看着前边那点光亮，抚须而笑，有感而发。
//
//        秉烛夜游之人，自身在光明中。
//
//
//        ------------
//
//        第九百二十四章 与诸君借取千山万水（五）
//
//        （章节上传晚了，抱歉抱歉。）
//
//        天边火烧云，晚霞行千里。
//
//        一条名为翻墨的龙舟渡船，在一处仙家渡口靠岸，一行人准备更换渡船，去往黄粱国。
//
//        队伍中为首的，是个大摇大摆走下船去的青衣小童，两只袖子甩得飞起，身边有个少女，腰悬一方抄手砚，手持绿竹杖。
//
//        身后是一位儒衫青年，带着个扈从模样的黄衣老者，状貌奇古，鹘眼鹰睛，只因为瘦骨嶙峋，便像是穿了件极为宽松的法袍。
//
//        相较之下，那个年轻男子，就显得最为平淡无奇了。
//
//        他们是要以观礼客人的身份，受邀去参加一场开峰庆典。
//
//        那个走路带风的大爷，当然就是落魄山的元婴境水蛟，祖师堂供奉陈灵均了。
//
//        这次作为山主陈平安嫡传弟子的郭竹酒，也跟着陈灵均一起出门。
//
//        而山崖书院的贤人李槐，与自号嫩道人的蛮荒桃亭，属于蹭吃蹭喝，远游散心。
//
//        桃亭除了鼎鼎大名的“嫩道人”之外，还有拥有另外一份关牒，还是南婆娑洲的山泽野修，道号龙山公。
//
//        跟着他们的，或者说是带路的，还有衣带峰的两位练气士，宋园，师妹刘润云，后者肩头，趴着一头慵懒蜷缩起来的年幼白狐。
//
//        距离重新登船还有一个时辰，陈灵均就在渡口选了一处临水酒楼，打算饱餐一顿，喝个小酒儿，好好祭一祭五脏庙。毕竟翻墨龙舟是自家渡船，在上边大吃大喝，不像话。那些珠钗
//        岛女修，碎嘴得很呐，要是传到某个笨蛋丫头的耳朵里，少不了又要挨几句有的没的闲话。
//
//        陈灵均在酒楼大堂，踮起脚尖，双手趴在高高的柜台上边，伸长脖子看着墙壁上边的木牌菜单，与店伙计点菜，结果听说这个名叫珍馐楼的地方，竟然还有一桩陈灵均闻所未
//        闻的新鲜买卖，原来如今一洲南北，不少仙家渡口，都开设有珍馐酒楼，修士只需要在酒楼这边给一笔押金神仙钱，就可以飞剑传信给各个渡口的剑房，酒楼得了消息，就
//        可以点菜，珍馐楼会用仙家秘制的食盒装上各色山珍海味，帮忙送到山门口那边，保证滋味与堂食一模一样……
//
//        只是那笔额外的路费，得按山水路程计算。
//
//        青衣小童愣了半天，陈大爷今儿算是开了眼界了。
//
//        生意还能这么做？只是偏偏自家的牛角渡，还有稍远一点的红烛镇，怎么就没有开设一座珍馐酒楼？
//
//        李槐难免有几分猜测，不会又是董水井的手笔吧？这种勾当，真有生意？
//
//        因为人多，拼桌不像话，陈灵均就要了个雅间，十颗雪花钱起步，很快就摆满了一桌菜肴，陈灵均要了两壶酒，翘起二郎腿，抿了一口仙酿，转头望向窗外，渡口那边，陆陆
//        续续有几条私人符舟靠岸，不至于横冲直撞，但是无一例外，都会抖搂一下符舟的迅捷，陈灵均瞥了眼符舟上边的人物，多是年轻男子，带着莺莺燕燕，他们就像额头上刻俩
//        字，有钱。至于看人的眼神，也就俩字，穷鬼。
//
//        嫩道人只是小酌，护道一事，不可马虎。
//
//        贪杯误事？不可能的事，只是姿态得有。
//
//        天晓得会不会又被老瞎子拽入梦中，踩上几脚？
//
//        毕竟老瞎子做事，从来只看心情，全然不讲道理的。
//
//        上次护驾有功，老瞎子难得良心发现，“随手”丢了一本古谱在桃亭身上，是上半部的炼山诀。
//
//        这些时日，桃亭没有片刻懈怠，都在闭关，当然对于桃亭这种巅峰大修士来说，所谓的“闭关”，就不是那种寻常飞升境修士，一般意义上寻一处山水秘境的趴窝不动了，而
//        元婴、飞升两境修士，一直被山上调侃为“千年王八万年龟”，桃亭当然不至于如此寒酸。
//
//        桃亭作为远古撵山一脉的老祖宗，当之无愧的开山鼻祖，与身为旧王座大妖的搬山一脉袁首，完全是一个辈分、道龄相当的蛮荒大妖，由于双方都跟山不对付，双方自然而然
//        就有了一场无形的大道之争，要说驱山徙岳一事，桃亭自认不比袁首差半点，唯独在“炼山”一道，逊色颇多，简单来说，就是搬山、撵山，两者本领相仿，但是“吃山”
//        的本事，桃亭确实比不过袁首。
//
//        在强者吃肉、弱者被吃肉的蛮荒天下，双方起了冲突，打不过的一方，就只能避其锋芒了，逃呗。
//
//        遥想当年，“年轻气盛”的桃亭，曾经野心勃勃，试图凭借本命神通，滚雪球一般，试图堆砌出一座高山，放出话去，要比那蛮荒大岳“青山”，还要高出一座“青山”。
//
//        至于绯妃和仰止那两个老婆姨之间的腌臜交易，骗骗一般修士没问题，对于山巅大妖来说，岂会不知内幕。桃亭不稀罕学，何况朱厌也是个不喜欢建立宗门的，桃亭当年就只好狠下一条心，
//        富贵险中求嘛，看看有无机会，在十万大山边缘地界，今天偷一座，明儿搬一座，等到吃饱了，再去与朱厌分个高低，结果……就是被老瞎子抓去当了条看门狗，那段难以启齿的惨
//        淡岁月，能不想就不想了。
//
//        故而能够从老瞎子手里得到半部炼山诀，是桃亭做梦都不敢想的美事。
//
//        他们此行目的地，是一个名叫黄粱派的山上仙府。
//
//        梦粱国境内，除了那个有望跻身宗门的云霞山，还有个不容小觑的仙家门派，便是黄粱派了，在大战之前的，在宝瓶洲，是个能算“二流垫底很勉强、三流拔尖又委屈”的山上仙府，如
//        今整个宝瓶洲南边版图，山头破碎无数，门派地位就跟着水涨船高了。
//
//        那些与祖山不接壤的“飞地”，相隔一远，学那上宗下宗，就有了“上山下山”之分。
//
//        而黄粱派正是处州衣带峰的“上山”。
//
//        掌门山主是个年纪很大的“年轻”金丹，不过是一位剑修。当年他曾经派遣一位关门弟子，去往骊珠洞天寻求机缘，结果竹篮打水一场空，并无收获，白给了一袋子充当过路钱的迎春钱不说，另外一袋子压胜钱，修士也未能相中心仪的宝物，为了与那个国势蒸蒸日上的大骊宋氏笼络关系，就用那袋子剩下的金精铜钱，买下了骊珠洞天西边的一座山头，后来忌惮大骊铁骑的威势，也没有贱卖了山头、搬迁离开，这其实掌门也有些私心，那位后来搬迁到衣带峰结茅修行的金丹祖师，在门派里边人缘极差，眼不见心不烦，就恭请师伯坐镇衣带峰。
//
//        当时买山头的价格不便宜，事后证明简直是白捡，是用一个极低价格入手了。
//
//        前些年想要与黄粱派购买衣带峰的山上势力，就有双手之数，出价何止翻了一两番，根本就是有价无市的行情。尤其是等到落魄山那位年轻剑仙，联手龙泉剑宗的刘羡阳，大闹正阳山，一战成名，落魄山顺势水落石，首次闯入宝瓶洲修士视线中。北岳披云山，落魄山，龙泉剑宗，无论与谁沾上点关系，都是一份不可想象的山上香火情。
//
//        唯一的小问题，就是北岳夜游宴一事，总感觉是个无底洞。
//
//        不过也早早看开了，反正中岳地界，大山君晋青，也开始下黑手了。
//
//        逃得过初一，逃不过十五。
//
//        再等到那封出自山海宗的山水邸报，传遍浩然九洲，等于将那个隐官称呼和名字身份，昭告天下了。
//
//        黄粱派就愈发头疼了，如果说以前商议购买衣带峰的价格，是高价，那么如今堪称天价！问题在于那个金丹祖师，对于祖山的答复，很简单，不卖。
//
//        所以这次掌门趁着一位嫡传弟子跻身金丹的开峰典礼，暗中与那位师伯来了一场君子之约，如果能够邀请到落魄山修士观礼，娄山这边就不再提及售卖衣带峰一事，可如果
//        落魄山那边婉拒此事，师伯就得亲自走一趟祖师堂商议此事了。
//
//        郭竹酒好奇问道：“小宋仙师，你们黄粱派，与那座已经从七十二福地除名的黄粱福地有关系吗？”
//
//        传闻倒悬山上边，曾经有座卖“忘忧酒”的黄粱铺子，卖酒的老掌柜，好像是一位杂家祖师？
//
//        至于“小宋仙师”这个称呼，是郭竹酒有样学样。
//
//        是衣带峰那位老金丹修士的关门弟子。
//
//        最早好像是师姐裴钱喊出来的。
//
//        后来落魄山那边所有人就跟着喊了。
//
//        宋园笑着摇头道：“郭姑娘，这我还真不知道，从不曾听师父说起过。”
//
//        黄粱派，是个历史悠久的老门派了，祖山名为娄山，位于黄粱国槐安府鳖邑县，盛产金丹。
//
//        历史上曾经有过十几位金丹地仙，但是死活就是出不了一位元婴。
//
//        当然，所谓的“盛产金丹”，也只是相较于曾经的宝瓶洲。
//
//        黄粱派邀请落魄山修士参加典礼，也就是试试看的事情。
//
//        根本不奢望那位剑气长城的末代隐官会光临娄山，甚至不觉得落魄山会有修士登山。
//
//        成了，是意料之外的天大荣幸，不成，也是情理之中的事情，总要试试看。
//
//        不料落魄山那边，很快就以霁色峰祖师堂的名义回信一封，是大管家朱敛的亲笔回信，措辞极其客气了，说山主如今在外未归，只能让陈灵均与郭竹酒代为参加庆典，在
//        信上顺便介绍了两人的身份。
//
//        得到这封回信，黄粱派甚至专门为此召开了一场祖师堂议事。
//
//        哪怕不说那陈灵均是一位元婴境，便是那个名叫郭竹酒的女子，竟然是陈山主的嫡传弟子，关键她目前还是小弟子，按照山上的谐趣说法，可以算是半个“关门弟子”。
//
//        刘润云对那个青衣小童模样的落魄山元婴供奉，很熟悉了，对方经常找爷爷一起喝酒侃大山，喊爷爷刘老哥，喊自己刘姐姐，乱七八糟的辈分。
//
//        爷爷私底下说过这位陈老弟，大道前程，了不得啊。
//
//        刘润云实在是很难将那个混不吝的青衣小童，与一位元婴老神仙挂钩。
//
//        倒是那个叫郭竹酒的少女，刘润云背感兴趣，好像前不久才来到落魄山，反正是生面孔。
//
//        只是对方的身世背景，境界如何，都不清楚。
//
//        如今衣带峰的镜花水月，是一绝。
//
//        连上山黄粱派都有所耳闻了。
//
//        看客寥寥，好像一年到头就两三人，但是每次都出手阔绰得……吓人。
//
//        没几年功夫，就怎么都有两颗谷雨钱的入账了，以至于爷爷到最后，便干脆睁一只眼闭一只眼了。
//
//        反正孙女刘润云也从不需要花枝招展，搔首弄姿，与那南塘湖青梅观的周仙子，就不是一个路数的镜花水月。
//
//        酒足饭饱，陈灵均结账完毕，离开酒楼，拍着肚子，带头登上那条去往黄粱渡的渡船。
//
//        嫩道人方才倒是想要抢着付钱，奈何根本争不过那个景清道友。
//
//        郭竹酒笑眯眯以问道：“既然不放心，为何还要下山远游。”
//
//        师父曾经说过，每次陈暖树去州城那边采购，一路上都会有个家伙暗中跟随。
//
//        陈灵均白眼道：“哪有。”
//
//        郭竹酒又问道：“你知道我在问什么？”
//
//        陈灵均斩钉截铁道：“不知道！”
//
//        郭竹酒呵呵一笑。
//
//        陈灵均便有些心虚。
//
//        李槐听得一头雾水，你们俩这是在打哑谜呢。
//
//        等到宋园和刘润云去往别处屋子，郭竹酒几个就先在陈灵均的住处坐下，她问道：“有很多这样的人情往来吗？”
//
//        陈灵均使劲点头道：“多，茫茫多。越是大门派大仙府，这样的事情，就越是频繁，层出不穷的名头，除了黄粱派这种金丹修士的开峰仪式 ，还有山上婚嫁，结为道侣，也是大事，总得
//        给份子钱的，再就是老祖师闭关成功，出关了，总得办一场吧，祖师堂那边收徒弟了，更换掌门或是山主，某某破境了，主要是年轻娃儿，跻身了中五境的洞府境等等，都得礼尚往来。”
//
//        陈灵均起身弯腰，给郭竹酒三人都倒了一碗茶水，“不过在咱们家山头这边，以前都是老爷一个人跑，老爷把事情都忙完了，轮不到我们分心这些庶务。”
//
//        郭竹酒笑问道：“会不会嫌弃我们俩……不够牌面？”
//
//        浩然天下的繁文缛节，只会比这些五花八门的典礼更多。
//
//        陈灵均大笑起来，“开玩笑，就咱俩，随便一人出马，黄粱派那边都要觉得烧高香了，祖坟青烟滚滚……”
//
//        陈灵均赶紧补了一句，“这种话，也就是自家人关起门来随便聊聊，不当真，不当真哈。”
//
//        “出门在外，给别人面子，就是给自己面子，这个道理，啧啧啧，学问比天大了。”
//
//        嫩道人点头赞许道：“灵均道友，还是为人忠厚处世老道啊。”
//
//        闲聊几句，李槐就带着嫩道人去往别处屋子，一行人相互间都不相邻，当然是钱没到位的缘故。
//
//        陈灵均也破例没有抢着结账。
//
//        因为这笔路费，是衣带峰宋园替衣带峰和黄粱派掏的腰包，所以陈灵均先前在渡口购买登船木牌时，就早早挑好了屋子，宋园都没机会跟渡船讨要最好的几间屋子。
//
//        渡船升空，云海滔滔，大日坠入海窟一般。
//
//        等到这条渡船进入黄粱国地界，李槐走出屋子，来到船尾甲板那边。
//
//        嫩道人很快就跟着来到这边，凭栏而立，视线游曳，将大地山河尽收眼底，点点头，突然眯眼道：“呦，灵岳分正气，仙卫借神兵。娄山那地儿的山水，有点意思。”
//
//        斗柄璇玑所映，山如人著绯衣，小小葫芦择地深栽，现出长生宝胜挂金鱼袋。
//
//        嫩道人越看越惊奇，抖了抖袖子，探出一只手，掐指算。
//
//        作为撵山一脉的祖师爷，对于天下的“来龙去脉”，那是看一眼就分明的。
//
//        李槐只得以心声提醒道：“别乱来啊，人家辛苦经营了十几代，我们又是客人。”
//
//        嫩道人委屈道：“公子，这话说得教人伤心了。我说话的火候，做事的分寸，不敢与公子比，比那陈平安，总是伯仲之间的。”
//
//        李槐一笑置之。
//
//        嫩道人试探性问道：“公子，我瞧见一处地方，颇有来头，去一探究竟？不动手，近距离看几眼。说不得就是一桩不小机缘。反正在黄粱派和云霞山的眼皮子底下，都这么多年
//        过去了，两拨人也没能发现，又不在他们山头地界之内，按照浩然天下的山上规矩，可就是能者得之的事了。”
//
//        反正离着黄粱派的开峰庆典还有小半个月光阴，闲着也是闲着。
//
//        李槐赶紧摆手道：“别，你要去就自个儿去。只要不坏规矩，都随你。”
//
//        之前跟裴钱一起游历北俱芦洲，落下心理阴影了，差点就要亏钱。
//
//        嫩道人问道：“真不去？”
//
//        李槐摇摇头。
//
//        嫩道人叹了口气，“公子不去，我也不去了。”
//
//        一场唾手可得的机缘，囊中物就这么没了，就像一只煮熟的鸭子已经搁在桌上了，没奈何公子不肯上桌啊。
//
//        李槐问道：“机缘不小？”
//
//        嫩道人误以为事情有了转机，沉声道：“不小！”
//
//        李槐笑道：“很好很好，可以彻底死心了，反正我去了，肯定只会失之交臂啊。”
//
//        嫩道人呆滞无言。
//
//        总觉得不对，偏又觉得好像有那么点道理。
//
//        嫩道人长叹一声，罢了罢了。
//
//        嫩道人经常会被那个叫郭竹酒的小姑娘，瞧得有点发毛。
//
//        如今关于嫩道人的传闻，众说纷纭，一种说法，南光照是被嫩道人做掉的，只是碍于文庙的规矩在，做得隐蔽了，便用了个豪素的化名。还有一种说法，南光照之所以会被“
//        剑修豪素”割掉头颅，是因为鸳鸯渚一役，与那位横空出世的嫩道人一场斗法，伤了大道根本，不得不返回宗门闭关养伤，才被豪素捡漏。
//
//        至于第三种说法，便是嫩道人确实出身灵爽福地，还是一位深藏不露的老剑仙，真名便是豪素，是剑气长城的刑官。
//
//        嫩道人对此当然是全然无所谓的。
//
//        反正都是自己凭本事挣来的名声，至于真真假假的，根本不重要。
//
//        只要老瞎子本人不反对，你们浩然天下就算说自己是老瞎子的师弟又何妨，师兄都成。
//
//        船头那边，陈灵均和郭竹酒刚好也在赏景，因为因为个子矮，陈灵均就只能将下巴搁在栏杆上边。
//
//        郭竹酒突然笑道：“以前在避暑行宫，师父说到过你，说你就是那个永远抢着结账的人。”
//
//        陈灵均有些难为情，听出意思了，老爷是在说自己傻呗。
//
//        郭竹酒继续说道：“师父还说，这不是傻，只是在等一个跟他抢着结账的朋友。”
//
//        等到了，是江湖。等不到，也还是江湖。
//
//        ————
//
//        青篆派山头所在，是一处破碎秘境旧址，虽然不在洞天福地之列，但也算是一处实打实的风水宝地了。
//
//        作为景点之一的系剑树这边，今天难得如此热闹，因为有两拨贵客来此游览风景。
//
//        一方来自荣辱与共的虞氏王朝，太子殿下虞麟游，携手妻子竺薰，小字青奴，一起做客青篆派。
//
//        另外两位，是别洲修士，属于名副其实的“过江龙”，一位身穿黑色长袍的俊逸公子，腰悬一枚老龙布雨佩。
//
//        正是宝瓶洲老龙城的少城主，苻南华。
//
//        还有一位老龙城侯家的年轻俊彦，名为侯道，此人与那位担任五溪书院副山长的侯勉，在家谱上边是同辈。
//
//        侯家是最早与虞氏老皇帝搭上线的，双方一拍即合。而侯家在老龙城，本就是苻家的附庸。
//
//        作为东道主的青篆派，此次待客的排场不小，除了掌门高书文，还有负责看管系剑树这处景点的戴塬。
//
//        两位金丹地仙之外，还有青篆派管钱的女修苗渔，以及一帮祖师堂嫡传弟子。
//
//        能到场的，都来了，不敢有丝毫怠慢。
//
//        唯独掌律许柏，是祖师爷高书文的嫡传弟子，当下在外忙碌，算是错
//
//        过了这个攀附贵人的机会。
//
//        高书文指向那棵古树上悬挂着的一把古剑，笑着介绍道：“苻兄，侯公子，此剑是剑仙陆舫的佩剑，早年来这边游历，醉酒后陆舫就随手悬挂在此。”
//
//        戴塬心中腹诽不已，自家高祖师真是会做人，两位贵客，都不得罪。
//
//        一位元婴境瓶颈剑仙，即便是在以前的桐叶洲，都算头等大人物了。
//
//        何况陆舫是山泽野修，一旦破镜，就有机会成为一洲首位上五境山泽野修。
//
//        关键陆舫还是姜尚真的山上挚友，可惜陆舫无缘无故消失多年，就连在那场战事中都没有现身，只有些小道消息，说是陆舫去了东海观道观，以“谪仙人”身份，在那边寻求破境契机。
//
//        苻南华心中默念了两遍名字，陆舫。
//
//        陆地行舟？怎么取了这么个不吉利的名字。
//
//        苻南华转头望向虞氏太子，歉意道：“本该是我亲自去往洛京拜会太子殿下，只是这次跨洲南下，要顺便在这边见几个生意上的伙伴，他们都是别洲修士，担心若是在洛京那边碰头，
//        太子殿下如今负责监国，难免为此分心，只好让高掌门邀请太子殿下来此一叙，于礼不合，我必须与太子殿下道个歉。”
//
//        说到这里，苻南华竟是与虞麟游再次作揖行礼，算是赔罪。
//
//        虞麟游赶紧作揖还礼道：“符仙师言重了。”
//
//        如今一洲皆知，虞氏王朝的幕后金主，既是明面上的侯家，更是侯家身后的老龙城苻家。
//
//        如果没有苻家明里暗里的鼎力支持，虞氏王朝的重建事宜，绝对没有如此之快，就更别说一举跻身桐叶洲十大王朝了。
//
//        只不过如今十大王朝，几乎半数，都有类似苻家这样的幕后人，有些行事跋扈，有些比较含蓄，影影绰绰，若隐若现。
//
//        所以虞麟游此次跟随高书文来到青篆派，已经做好了在苻南华这边受些闷气的心理准备。
//
//        城主苻畦闭关已经将近足足两年。
//
//        其实战后苻家这些年，就都是苻南华在打理具体事务，而与苻南华争夺城主之外的两个最大竞争对手，兄长苻东海和姐姐苻春花，其实都等于正式退出了老龙城的城主之争。
//
//        但是在苻南华在还是观海境修士时，苻东海和苻春花，双方就都已经是金丹地仙，而且各自管着一条商贸路线，都做得不差。可即便如此，苻畦似乎还是最为偏心苻南华这个
//        幼子，闭关之前就召开祠堂议事，他此次闭关，不管成功与否，苻南华在明年开春后，都会继任老龙城城主。
//
//        而在苻畦闭关之前，其实就已经将那对子女外派出去，两位地仙，就像是离京封王的藩王，反正老龙城家底厚，曾经在老龙城以北的宝瓶洲各地，买下了数量众多的山头、宅邸，空置多年。
//
//        而且苻南华明媒正娶的妻子，是宝瓶洲云林姜氏的嫡女，所以太子虞麟游怎么都没有想到，对方在自己这边，会如此温文有礼。
//
//        此外有位负责掌管一件攻伐半仙兵的苻家老祖，与苻南华的关系，类似山上的传道人，已经闭关将近二十年了。
//
//        一旦出关，苻家就有可能多出一位玉璞境，如果城主苻畦也成功破境，苻家就可以同时拥有两位上五境修士。
//
//        竺薰扯了扯夫君的袖子，太子殿下笑着点头，以眼神示意她不用忌讳太多，她这才轻声问道：“符仙师，听说你们苻家女子多豪杰，而且在家族地位很高，甚至不少女子都曾担任过老
//        龙城城主？”
//
//        苻南华笑道：“确实如此，我们苻家从不重男轻女，外人甚至还会觉得是我们不是重女轻男了。”
//
//        竺薰对这位温文尔雅的少城主，确实印象很好。
//
//        一半是眼缘，一半还是人比人、货比货的缘故。
//
//        只说那个在十大王朝里边名次垫底的金琥国，当今天子，得位过程，不可谓不曲折，好像涉及到了别洲修士跟本土修士之间的一场角力，最终是皑皑洲一个宗门胜出，地头蛇未能压过
//        过江龙，导致那些大小九卿衙门的一二把手，金琥国京城几乎半数庙堂重臣，都是由这个外来宗门暗中点名，皇帝只负责下诏。
//
//        传闻这个宗门的仙师，在金琥国文武大臣那边，一言不合，就跟训儿子一样，指着鼻子骂。
//
//        后来是天目书院的一位副山长，温煜亲自走了趟金琥国，那个等同于金琥国太上皇的外乡仙府，才收敛许多。
//
//        没过多久，就有一位天目书院拥有君子头衔的老儒士，和一个大伏书院名叫杨朴的年轻贤人，分别担任金琥国的礼部尚书和鸿胪寺少卿。
//
//        很快就又有玉圭宗的那个姜氏云窟福地，不知怎么回事，平白无故借给了金琥国一笔不收利息的巨款，并且指名道姓，要让那个叫杨朴的鸿胪寺少卿，负责这笔款项的所有支出，
//        一个鸿胪寺官员，如何管得了财税度支事，岂不是乱套，金琥国朝廷只得临时设置了一个度支都尉的过渡性官身，算是为杨朴量身打造的。
//
//        虞麟游小声道：“冒昧问一句，苻仙师如今的境界？”
//
//        若是元婴境，邀请对方当个虞氏王朝的国师又何妨？
//
//        苻南华自嘲道：“说来惭愧，只是金丹。”
//
//        青篆派仅有的两位金丹地仙，高书文闻言，面无表情，神色自若。戴塬板着脸偷着乐。
//
//        一个如此年轻的金丹地仙，说自己很惭愧，那么这会儿金丹境修士，其实就仨，谁最年长？停滞最久？反正不是我戴塬嘛。
//
//        那个姓苗的婆姨，微皱眉头，结果就对上了苻南华身边一位佩刀婢女的冷冽视线。
//
//        这位青篆派管钱的女修，只觉得瞬间背脊发凉，立即收敛神色，再不敢造次。
//
//        南北相邻两洲的关系，有了翻天覆地的变化。
//
//        以往宝瓶洲，南边来的，都是大爷。
//
//        如今桐叶洲，北边来的，都是狠人。
//
//        苻南华还真没那个闲心，有意调侃高书文和戴塬这两位老金丹。
//
//        毕竟自己相较于昔年的某些同辈修士，何尝不是个“老金丹”了？
//
//        想当年游历骊珠洞天的一行人中，都不说如今算是半个亲戚的姜韫了，只说那个云霞山的蔡金简，那会儿无论是修行资质，机缘收获，苻南华都是居高临下看待她的，结果如今
//        连她都是元婴了，早早是入主绿桧峰不说，跻身了元婴，更是成为了云霞山祖师堂座位极其靠前的女子祖师。
//
//        自己却连金丹境的瓶颈都未曾见着。
//
//        也亏得云霞山未能跻身宗门，不然去那边道贺，再与蔡金简见了面，苻南华都不知道与她可以聊什么。
//
//        至于某个人，就更不去说了。
//
//        苻南华只是想一想就糟心。从一开始的不甘心，到彻底死心，再到寒心，最后干脆能不想就不想。
//
//        曾是那么个蝼蚁一般的少年泥腿子啊。
//
//        苻南华心中幽幽叹息一声，往事不堪回首。
//
//        既然不忍回头看，那就朝前看吧。
//
//        听说耕云峰峰主黄钟侯，立下了一桩大功、奇功，等于帮助云霞山渡过难关，以至于那位女子山主，很快就召开祖师堂议事，通过了一项决议，黄钟侯即将破格以金丹境担任云霞
//        山的新任山主。
//
//        他也是云霞山历史上首位金丹境的山主。
//
//        苻家已经收到了一封邀请函，苻南华这次返回宝瓶洲，很快就要去往云霞山参加新任宗主的继位庆典。
//
//        苻南华与蔡金简关系熟稔，与那个酒鬼黄钟侯倒是一直没什么交集，从来就不是一路人。
//
//        既然几处景点都已逛过，高书文就带人识趣离开，只留下两拨外人闲聊，作为系剑树的主人，戴塬当然得继续陪着客人。
//
//        虞麟游与苻南华又聊了些场面话，就带着妻子告辞离去。
//
//        在苻南华下山之前，虞氏太子殿下肯定还要私底下找一次苻南华。
//
//        苻南华对戴塬笑道：“我是初来驾到，对青篆派所知甚少，不知戴仙师如今在贵派具体担任什么职务？是掌律祖师，还是管着财库？”
//
//        戴塬毕恭毕敬答道：“回苻仙师话，鄙人才疏学浅，不堪大任，但是高掌门厚爱，如今除了管着系剑树，还有一口绿珠井的生意，也是我在打理。”
//
//        当然不信对方的这些鬼话，以老龙城苻家的手段，估计自家青篆派的底细，祖宗十八代，早就被摸了个门儿清。
//
//        苻南华先是微微皱眉，似有不解，只是很快恍然道：“想来是高掌门担心戴道友手上庶务太多，耽搁了修行。”
//
//        可怜戴塬，一颗心才起，又落下了。
//
//        苻南华又问道：“那么戴道友在洛京那边？”
//
//        戴塬答道：“承蒙陛下器重，如今忝为内幕供奉。”
//
//        苻南华说道：“我听说虞氏王朝的内幕供奉，虽然并无高低等级划分，只是内部也有个名次先后？”
//
//        戴塬小心翼翼道：“总计三十余人，我算是中上名次。不过我们高掌门是次席供奉，仅次于积翠观的护国真人。”
//
//        苻南华嗯了一声，随口说道：“”
//
//        戴塬却是一下子心肠滚烫起来。
//
//        先有崔仙师，后有符仙师，都算是主动找上的自己。
//
//        莫不是传说中的双喜临门？！
//
//        自从在太平山那个是非之地，遭受了那场无妄之灾，在这之后，好像就开始时来运转了。
//
//        是不是找个机会，回头去太平山遗址那边，敬三炷香？
//
//        回头来看，那可是自己的一处福地！
//
//        与苻南华分别后，戴塬走出一段山路，去往绿珠井那边，发现高柏好像在半路等自己，只得捏着鼻子喊了声师伯。
//
//        高柏作为高祖师的嫡传弟子，若是只论谱牒辈分，戴塬确实得喊对方一声师伯。
//
//        可问题在于山上有山上的规矩，戴塬是实打实的金丹地仙，对方却只是个龙门境，双方至少都该平辈而论，甚至在一个规矩稍重的门派，对方还得乖乖执晚辈礼，结果这家伙，
//        仗着自己是高祖师的得意弟子，以及那个掌律身份，平日里见着了自己，还是一口一个戴师侄。
//
//        高柏笑问道：“戴师侄，今儿瞧着气色真是不错，难道是要闭关破境了？”
//
//        师尊私底下与自己说过，戴塬这个家伙，除非运道极好，在山外另有机缘，不然这辈子就要在金丹境撂挑子了，不用太当回事。
//
//        戴塬微笑道：“哪里哪里，都说金丹难觅，瓶颈更是没影儿的事，不过是人逢喜事精神爽。”
//
//        年末时节，沿途依旧是山花烂漫的景象，苻南华缓缓散步回山中下榻的府邸，习惯性低头呵了口气，眼前白雾朦胧，抬头搓了搓手，说道：“侯道，接下来我这趟去五溪书院拜会侯
//        勉，只能说是试试看，成与不成，不作保证。”
//
//        要说服侯勉返乡祭祖，难度不小。侯勉作为庶子，曾经在家族之内受尽委屈，而且绝不是那种遭受些刻薄言语之类的小事。
//
//        换成苻南华，一样会选择与家族撇清关系，老死不相往来，不与侯家翻旧账，就已经很宽宏大量了。
//
//        侯道点头道：“试试看吧，实在不行就算了。”
//
//        侯道无奈道：“要是在苻家，肯定不会出现这种糟心事。不是钱不钱的，问题还是家风。不然我们侯家再没法子跟苻家比底蕴，几十两银子的药钱，会掏不出？”
//
//        苻南华笑道：“解铃还须系铃人，你爷爷如果愿意亲自露面，主动与侯勉认个错，把握就大了。”
//
//        侯道倍感无奈，只是摇摇头，为尊者讳，不好说什么。
//
//        家家有本难念的经。
//
//        对于老一辈人来说，面子一事比天大。
//
//        苻南华并没有就事论事，往侯道伤口撒盐，只是说了句意味深长的言语，“侯家攒下今天的家底，正因为如此，有今天的困局，也是因为如此。”
//
//        侯道叹了口气。
//
//        苻南华笑道：“你以后要是当了家主，还是有弥补机会的。毕竟当年在家族里边，就数你与侯勉，余着一点香火情。当年我去观湖书院，侯勉唯一愿意提及的侯家人，就只有你了。”
//
//        侯道点点头，“就像你方才说的，侯勉能够成为书院副山长，自有道理。”
//
//        老龙城之前苻家在内几个大姓，所有的跨洲渡船，都已被大骊朝廷征用，经由水神走镖护送，通过归墟，去往蛮荒天下。总计六条渡船，范家的桂花岛，孙家的山海龟，而苻家除了
//        那条上古异兽的吞宝鲸，还有一艘出钱请墨家打造的浮空山，曾经被誉为“小倒悬”，其实这就是后来大骊王朝山岳舟的雏形。
//
//        但是老龙城所有的大姓家族，除了丁家之外，好像一夜之间，就都多出了一条跨洲渡船，山上有小道消息说，是大骊宋氏的手笔，等于半卖半送给了老龙城。
//
//        苻家之外，孙方侯丁范，都曾是老龙城的大姓。
//
//        老龙城失去那座云海后，苻家依旧拥有三件半仙兵。
//
//        范家昔年被侯家视为是苻家的一条看门狗，靠着一些残羹冷炙，吃不饱饿不死混日子而已。
//
//        但是如今整个宝瓶洲，谁敢小觑范家，只因为范峻茂，也就是范二的姐姐，贵为一洲南岳女子山君。
//
//        足可与苻家平起平坐了。
//
//        如今丁家的处境最为艰辛困顿，因为昔年最大的靠山，是南边桐叶洲的那位祖师堂嫡传，更是掌律祖师的关门弟子。结果丁家先后经历了两场变故，一次是招惹了个外乡武夫，
//        导致整座飞升城都陷入一场巨大的风波漩涡，再就是那位名义上算是半个丁家女婿的别洲修士，所在宗门桐叶宗，从昔年的一洲山头执牛耳者，变成如今的这般田地。桐叶
//        宗都是这样了，一个所谓的嫡传修士，又能折腾出什么风浪？更何况此人的传道恩师，还叛出了桐叶宗，转投了玉圭宗，结果非但没有担任下宗的宗主，反而如石牛入海，在书
//        简湖真境宗那边彻底没了消息。
//
//        据说是被姜尚真做掉了。
//
//        如此一来，丁家就愈发处境尴尬了。
//
//        苻南华自嘲笑道：“比上不足比下有余。”
//
//        片刻之后，苻南华突然以心声笑道：“待在我身边，委屈你了。”
//
//        那位“婢女”面无表情道：“命不好，没法子的事情。”
//
//        苻南华一时语噎。
//
//        这名女子，是父亲苻畦闭关之前，帮苻南华招徕的一位随从和死士。
//
//        苻畦也没有细说她的根脚，苻南华至今只知道她叫青桃，是中土人氏，但是早年跟着师父和两位师姐走过一趟桐叶洲，事成之后，就分开了，她奉师命单独北上，师父让她去找个人。
//        青桃从未说过自己的真实年龄，但是没有跟苻南华隐瞒实力，她既是一位金身境武夫，也是一位金丹境练气士。
//
//        在外人眼中，婢女青桃站在苻南华身边，看着像是身边解语花。
//
//        但是苻南华总有一种错觉，自己身边其实跟着一块冰，让人遍体生寒。
//
//        去年冬末，苻南华在回家途中，遭遇过一场精心设伏的阴险暗杀，出手解决掉那拨刺客的，正是婢女青桃，从头到尾，苻南华都只需要作壁上观。
//
//        青篆派真正的底蕴所在，还是被誉为“白玉洞天”的那处山市，山巅有一座雪湖，积雪千年不化，湖水结冰，每过百余年，就会出现一座半真半假的白玉宫阙，琼楼玉宇，人烟稠密，师
//        门嫡传凭借祖师堂金玉关牒，才能进入其中，机缘不断，当代掌门高书文就是在山市中得到了一桩仙缘。
//
//        不过白玉洞天是青篆派自封的，如今又自封了一个说法，“小骊珠洞天”。
//
//        有个蹲在栏杆上边的清瘦少年，眉眼极长，给人一种冷峻锋芒之感。
//
//        山泽野修出身的少年，此刻嘴里叼着一根甘草。
//
//        腋下夹着一把刀。
//
//        栏杆旁，还有个不停咳嗽的高大老人。
//
//        少年随口吐掉嚼烂的草根，问道：“韩老儿，那绿珠井的井水，真的喝几口，就能让女子容光焕发，年轻几岁？”
//
//        老人笑了笑，双指并拢，轻轻敲击两处窍穴，止住咳嗽，“骗鬼的话你也信。”
//
//        “那么唤龙潭，也肯定没有蛟龙啦？”
//
//        “就是条蛟龙之属的后裔，血统不正，搁在市井里边，就是出了五服的疏远关系。大道成就有限，撑死了跻身金丹，就算走到断头路的尽头了。”
//
//        “你一个武夫，随便瞥几眼，都能看出这些山上门道来？”
//
//        “没吃过猪肉，还能没看过猪跑？”
//
//        少年直愣愣瞧着远方，问道：“韩老儿，青虎宫那边到底，是真的一颗羽化丸都没有了，还是不愿意卖给咱们？”
//
//        老人笑骂道：“臭小子，与人言语之时，要看着对方的眼睛，这点规矩礼数，都不懂？以后休想从我这边学走一拳半脚。”
//
//        少年依旧没有转头，自顾自说道：“既然苻南华和老龙城的名号不管用，你倒是直接报上自己的名字啊，金甲洲的韩万斩，拳压一洲的大宗师，很能唬人的。放在这桐叶洲，
//        韩老儿你的江湖地位，差不多等于武圣吴殳了吧？可能还要更高点？”
//
//        老人摇头道：“听苻南华说过，青虎宫陆雍与山下武夫，一直就有过节，恩怨不小，所以最不待见我们这些武把式，何况我还是个外乡人，就算报上名号，陆雍还是不会太当回事的。”
//
//        少年嗤笑道：“那他们还白送给蒲山云草堂两炉的羽化丸？”
//
//        “那个蒲山黄衣芸，撑死了也
//
//        就是个归真一层的止境武夫，打得过你？”
//
//        老人洒然笑道：“以前胜负当然没悬念，现在难说了。”
//
//        少年皱眉道：“还能笑得出来？”
//
//        “拳脚输给女子，又不丢人。要是碰到了裴杯，谁不输拳。”
//
//        老人伸手轻拍栏杆，“再说那郑丫头，中土神洲的郁狷夫，青神山的纯青，年纪稍微大一点的，还有皑皑洲雷神庙的那个柳岁余，她们都是很出类拔萃的女子武夫。”
//
//        “尤其是郑丫头，嗯，也就是落魄山的裴钱，我是很看好她的。”
//
//        少年没好气道：“你都念叨她多少遍了，烦不烦。”
//
//        被少年称呼老韩的武夫，正是金甲洲的武学第一人，韩-光虎。
//
//        早年倒悬山师刀房那边，有一座影壁，就像山下官府衙门的张榜悬赏通缉，贴满了悬赏名单。
//
//        当年陈平安第一次游历倒悬山，就曾看到三个熟悉的被悬赏名字。绣虎崔瀺，墨家游侠许弱，大骊藩王宋长镜。
//
//        师兄崔瀺，有六张之多，悬赏人来自四洲。由此可见，当年的绣虎，在浩然山上是何等不受待见。
//
//        而许弱和宋长镜也有一张，悬赏前者的张榜人，署名“峥嵘湖碧水元君刘柔玺”。
//
//        至于悬赏大骊宋长镜的那个人，署名金甲洲韩万斩，也就是这个少年嘴里的“老韩”了。
//
//        韩-光虎笑道：“你们宝瓶洲真是可以，风水怪得很，这些年打得老夫一张老脸劈啪作响，火辣辣疼呐。”
//
//        少年名叫简明，来自宝瓶洲，出身于一个昔年朱荧王朝的藩属小国。
//
//        不过简明的故国山河，却不是被妖族大军打碎，而是早年大骊铁骑南下的路上，石毫国作为朱荧独孤家的藩属之一，为了阻挡大骊王朝，打光了所有精锐兵力，最终死守京城，
//        宁死不降。但是大骊王朝并未因此而针对石毫国，反而对石毫国颇为优待，准许其复国，之后就是皇子韩靖灵登基了。
//
//        简明给自己取了个不伦不类的三字道号，“越人歌”。
//
//        他从袖中摸出一块玉佩，轻轻摩挲。
//
//        玉佩一面篆刻有“云霞山”三字，一面篆刻有云霞山的一段道诀诗歌。
//
//        是如今少年面容的简明，在那年龄也是真正少年时，无意间在一场风雪天中捡到的。
//
//        从远处走来一个身穿厚重棉袍的中年男子，腰间悬配一把长剑。
//
//        简明立即跳下栏杆，神色恭敬，称呼了一声曾先生。
//
//        照理说，简明应该称呼对方为师父，只是师徒双方，有过约定，在外不以师徒相互称呼。
//
//        中年男人点点头，走到老人身边，一起眺望绿珠井那边的风景。
//
//        而简明腋下夹着的那把刀，据说是曾先生早年送给某人的，让他去帮忙取回。
//
//        若是能够成功取回此刀，就答应收他为不记名弟子。
//
//        作为收徒礼，将刀赠送给高简。
//
//        所以高简很早就只身一人，跨海南下桐叶洲，走了一趟大泉王朝的蜃景城。
//
//        然后按照约定，得手之后，就在清境山那边等着。
//
//        这把刀，正是那把从姚岭之手中丢失的名刀，大泉王朝的镇国重器，法刀“名泉”。
//
//        “曾先生，既然都到了桐叶洲，还是不能说为何把我喊来这儿？”
//
//        老人有些不耐烦，聚音成线，询问身边身份不明的曾先生。距离双方上次见面，曾先生一百多年了，容貌还是没有丝毫变化，可问题在于对方当年却自称是纯粹武夫。
//
//        此刻山中道路上的苻南华，贴身侍女，侯道。
//
//        加上山顶此地的韩-光虎，简明，这位曾先生。
//
//        他们这一行人，就像一场饭局，朋友喊朋友，人越来越多。
//
//        曾先生笑道：“不着急，再等个几天。”
//
//        韩-光虎想起一事，笑问道：“马癯仙真是被那个年轻隐官打得跌境？”
//
//        曾先生点点头，“千真万确。”
//
//        韩-光虎好奇道：“是裴杯的这位大弟子不济事，还是陈平安太厉害？”
//
//        曾先生笑道：“可能两者都有吧。”
//
//        韩-光虎疑惑道：“你好像对这个年轻人很了解？”
//
//        曾先生摇摇头，“不算如何了解，只是早年交过一次手。当时我去宝瓶洲那边收一笔旧账，很凑巧的事了。”
//
//        想起当年石毫国境内，风雪满天，有个身穿青色棉袍的年轻人。
//
//        韩-光虎瞥了眼曾先生腰间的那把长剑，“要我看啊，山上的四大难缠鬼加在一起，都不如你们这个行当。”
//
//        剑鞘是真，却是障眼法，鞘内所藏其实是一把直刀。
//
//        这位曾先生，是一位赊刀人。
//
//        当然不是说世间赊刀人就一定都要佩刀了。
//
//        之所以知晓剑鞘藏刀一事，是韩-光虎年少时亲眼见过，那会儿才刚刚开始练拳，学了些中看不中用的花拳绣腿，等到曾先生出现后，才真正能算开始习武，这才有了后来的金甲洲
//        韩万斩，有了那个拳压一洲的武夫韩-光虎。
//
//        曾先生微笑道：“我就当你是夸奖了。”
//
//        韩-光虎问道：“苻南华身边那个小姑娘，是不是当年潜入虞氏王朝的洛京，割走皇帝脑袋的那个人？”
//
//        曾先生笑道：“她哪里做得成，是她师父动的手。”
//
//        韩-光虎啧啧称奇道：“全是些奇人怪事。”
//
//        曾先生点头道：“既然是万年未有之大格局，那就肯定是大鱼看甚大网都迸出了。”
//
//        韩-光虎说道：“有机会，一定要见识一下陈平安的拳脚，到底有几斤几两。”
//
//        曾先生眼角余光打量了一下半个徒弟的简明，重新眺望远方。
//
//        天下武夫谁敌手。曹陈。
//
//        ————
//
//        缺月疏桐，风吹晕生，窸窣古莽，山河同照。
//
//        下一刻，天地景象蓦然如一颗铜钱翻转，再无那棵梧桐树。
//
//        只见一位白衣飘摇的青年，身躯庞然，盘腿坐在一片金黄树叶之中，身形如山岳巍峨，那些落叶如金色之海。
//
//        年轻面容，神色显得却极为老态，尤其是一双眼眸，一金黄一雪白，如日月共悬。
//
//        相比之下，一袭鲜红法袍的年轻隐官，和手持行山杖的小陌，就像两粒芥子，漂浮在海面上。
//
//        陈平安此刻腰悬双刀，掌心抵住刀柄，一把夜游长剑，悬停身侧，仰头看着那位身躯便是镇妖楼的古老存在。
//
//        记得之前在蛮荒天下，凭借三山符，曾经路过一座大岳青山，好像那位山君的相貌，与眼前这位，便有七八分相似。
//
//        道号碧梧的大岳山君，重瞳八彩，披发，身穿绛衣，脚穿一双草鞋，一身古幽道气。
//
//        只是不知那山君碧梧，与这棵梧桐树又是什么关系。
//
//        按照文庙最早的记录，相对比较简单，在那些老黄历的前边，将天地间的某些存在，粗略划分为“神异”“古怪”两种。
//
//        小陌轻轻旋转手中绿竹杖，微笑道：“道友，法相这么高，看得我脖子酸。”
//
//        这次游历，也就是跟在公子身边，小陌才这么好说话，如果是在万年之前，早就试着来一次刨根见底了。
//
//        远古时代，何其天高地阔，疆域之广袤，五座天下加在一起，版图也远远没有达到之前的规模，其中人族的数量，早期根本就不值一提，所谓的繁衍生息，开枝散叶，
//        不过是苟延残喘，勉强求活罢了。等到术法如雨落人间，各种出身的修士如野草一般蔓延，而人族作为先天最适宜修行的万灵之首，简直就是“天生道人”一般，以至于
//        几乎所有的种族，想要成为地仙，通过两座飞升台，想要生生不朽，都需要炼形为人，才能在修行一事上走得高远。
//
//        可作为妖族出身的小陌，最终依旧是人间大地之上，站在最高处的那一小撮“道人”之一。
//
//        它笑了笑，缩小身形，变成与两位不速之客同等身材，一双眼眸也恢复正常，一身碧绿法袍，唯有两只袖子极长，它一步跨出，拖曳两只大袖，径直来到金色落叶地界的边缘，不
//        再向前多走半步路，双袖笔直落地，自我介绍道：“道号青同。”
//
//        它只见那位黄帽青鞋绿竹杖的飞升境巅峰剑修，眯眼笑道：“小陌，道号喜烛。”
//
//        青同看了眼那一袭鲜红法袍，除了悬停一把长剑，还有张符箓，因为陈平安在最后一场幻境天地中，滞留太久，是第十一张符箓了。
//
//        青同感慨道：“多年没有见到这种‘忽然符’了。”
//
//        陈平安说道：“忽然符？好名字。”
//
//        按照《丹书真迹》记载，称之为白驹过隙符，别称月符。
//
//        每当一张符箓燃烧殆尽时，便有一匹白驹跳跃一闪而逝状。
//
//        青同点头道：“这张符箓，是陆掌教首创，脱胎于道祖的那张大符‘万年桥’，当年被陆掌教取名为‘忽然符’。”
//
//        当年陆沉还未远游青冥天下，更不是什么白玉京三掌教，乘舟泛海多年，曾经离船登岸桐叶洲，专程造访镇妖楼，跟陈平安差不多，“游山玩水”一趟，陆沉在路途中，闲来无事
//        ，便绘制出这张忽然符，只是符箓材质，极为罕见，陆沉当初掬水画符，所掬之水，正是光阴长河，这张忽然符的门槛之高，可想而知。
//
//        悬停在陈平安身侧的这张符箓，显然是被某位高人简化了，青同之所以可以断定不是陆沉亲手作为，因为青同在符箓上，看到了另外一种道法真意。
//
//        远古时代，青鸟翩跹，有“背负青天”的美誉，来往于天地，传递天庭敕书，而白驹过隙，则只游走在光阴长河中。
//
//        青同笑问道：“你是怎么发现我的？”
//
//        先前陈平安和小陌刚刚进入镇妖楼时，小陌是抬头看天，走在小陌身后的青衫剑仙，却是低头看地，甚至还踩了踩地面。
//
//        两人的视线，其实都没有错。
//
//        一个抬头看梧桐树的真身所在，一个却是低头望去，仿佛与
//
//        眼前这位岁月悠悠的道人“对视”而语。
//
//        陈平安嗓音沙哑，略带几分讥讽语气，“你既然对我的身份有所猜测，还敢睁眼俯瞰吗？”
//
//        青同开始挪步，却是侧过身，走在那条金色落叶与太虚境界接壤的边境线上，好奇问道：“你是怎么知道此事的？”
//
//        “怎么知道此事的？”
//
//        陈平安冷笑道：“难道不是我来问你这个问题吗？”
//
//        “敲定此事”的修道之士，除了联袂走过一趟家乡小镇的三教祖师，恐怕就只有陆沉、邹子了。
//
//        邹子肯定不会节外生枝，而陆沉在离开剑气长城后，不曾来过桐叶洲，只是去了宝瓶洲和北俱芦洲。
//
//        小陌听得有些摸不着头脑，身份？公子还有什么身份，能够让青同如此忌惮？先前听这青同的口气，都比天大了，明摆着都不将剑气长城的隐官身份当回事，是那位有关？只是不
//        对啊，如果真与那位有关，青同还敢这么推三阻四，故弄玄虚？早就跪在地上磕头就完事了吧？
//
//        五至高之一，持剑者。
//
//        一棵梧桐树算什么？
//
//        砍柴生火做饭吗？
//
//        那也得讲一个配不配啊。
//
//        陈平安笑道：“青同猜测我是那位远古天庭共主，也就是三教祖师都很忌惮的那个‘一’。以至于道祖还专程在小镇那边，与我聊了一路。”
//
//        这件事，是第一次与小陌说。
//
//        小陌闻言，沉默片刻，“是也正常，不对，如此才是。”
//
//        陈平安也没想到是小陌这么个答复。
//
//        小陌能在落魄山混得那么风生水起，不是没有理由的。就凭这句话，就能够稳居前三甲，足可与开山大弟子裴钱的那句“师父境界不得翻一番计算”，打一打擂台。
//
//        这就是年轻山主冤枉小陌供奉了。
//
//        小陌在将自己“封禁”一部分记忆和情感后，跟随陈平安一路游历，比如在那大骊京城内，小陌早就有过类似的感觉了。
//
//        当时就觉得身边的公子，就很像那个曾经亲眼见过的“人”。
//
//        只是正因为很像，小陌之前才觉得不可能，似是而非，所有相像之人、事、物，当然都不真是。
//
//        可如果身边公子，真的是“那个人”，小陌也无所谓，甚至颇为期待。
//
//        万年之前，那场登天一役，小陌因为自身剑术一脉道法传承的关系，再加上某些个人恩怨，并未递剑，最终选择，跟碧霄洞洞主
//
//        那位道友差不多，小陌从头到尾都在袖手旁观。如果说万年之后，又有一场登天，小陌愿意追随身边人，一同登高。
//
//        有此想法后，小陌顿时神采奕奕，不如将这棵万年之前不过寻常的梧桐树，拿来练练手？
//
//        不过小陌本就没把这“青同”放在眼里，所以更大的念头，还是破境，必须要赶紧破境，不跻身十四境，根本不够看。
//
//        当初只是仰止加上朱厌，就可以让自己束手无策，无功而返，何况万年之后，当下十四境修士的数量，几座天下加在一起，还能说是屈指可数，但是等到三教祖师散道，就会多了，因
//        那会是一场前无古人后无来者的最大“道法雨落”。
//
//        “可曾听说过一句邹子谶语？”
//
//        青同自问自答道：“肯定听说过，并且早就仔细思量过一番了。以你一贯谨小慎微的心性，必然是有备而来。”
//
//        是那句只在山巅流转的谶语。
//
//        凤随天风下，高栖梧桐枝，桃李春风花开日，凤死清秋叶落时，朴素传幽真，遂见初古人。
//
//        陈平安淡然道：“不当真就是了。”
//
//        这是郑居中说过的一句话，用在此时此地，很应景。
//
//        青同似乎怎么都没想到是这么个答复，微微歪头，打量着这个名动数座天下的青衫客。
//
//        浩然，蛮荒，青冥，莲花，五彩。
//
//        皆知此人姓名了。
//
//        青同停下脚步，转头问道：“我已经回答过问题，轮到你了。”
//
//        陈平安说道：“骑驴找驴，是个再明显不过的提醒。”
//
//        青同最早为两位登门恶客安排了两头驴子，骑驴看山河。
//
//        当时陈平安与小陌看似随意说了句“既来之则安之”。
//
//        来到什么地方？
//
//        比如曾经有一位至高存在，偶尔会沿着两条飞升台，拾级而下，来到人间。
//
//        而这座天地，其实一直是条极其隐蔽的“下坡路”。
//
//        之后的诸多“一叶障目”，相比此事，可算小儿科了。
//
//        这棵梧桐树愿意这么猜，陈平安当时也就骑驴下坡，乐得借坡下驴。
//
//        小陌一方面惊叹自家公子的思虑周密，一方面腹诽不已，你这棵梧桐树，万年修道，得了个文庙的护身符，既无天敌，也无忧虑，结果就只是修出了这么些花花肠子？
//
//        青同恍然道：“陈清都会挑中你担任末代隐官，不是没有理由的。”
//
//        小陌提醒道：“青同，对老大剑仙还是要尊敬一点。”
//
//        青同闻言有些疑惑，你一个曾经都跟元乡、龙君打生打死的妖族剑修，怎么开始对陈清都如此尊敬了。
//
//        “这般待客殷勤，比晚辈当年误入藕花深处，要有意思多了。”
//
//        陈平安手心轻轻敲击刀柄，“前辈可谓处心积虑，用心良苦了。”
//
//        比如只说那第一幅幻象天地，那位棋待诏视线所及，就是一座崭新天地。
//
//        天地景象，就会从一幅水墨写意画，变成一幅纤毫毕现的工笔画，同时从只有黑白两色的山水画卷，变成一幅青绿山水画。
//
//        之后遇到那山野老媪，寓意“天外有天，人外有人”一理。
//
//        故而等到陈平安以彩云谱镇住那老媪和妇人，便有“后世棋道，已经如此之高了吗”一语。
//
//        陈平安实在是懒得与对方拐弯抹角，便干脆揭穿那层窗户纸，直言一句“想来棋道如世道，总归是向高处走的。”
//
//        何况青同还有一种更深层的用意。
//
//        陈平安是那个一，是棋待诏，故而才能够拥有“看一眼，天地生”的通天造化。
//
//        与此同时，那个一，又是隐居山野不问世事的老媪、妇人，陈平安反而变成了后世人的另外一个“一”，两者一场重逢，前者对待当今世道，便有陌生之感。
//
//        在陈平安与小陌分开，独自去官道上看书时，书页一片空白，陈平安当时便起过自然而然的一个心念，觉得这棵梧桐营造天地的手段，太过粗陋，只能算是山水贫瘠，换
//        成自己，只会滴水不漏……
//
//        而这本身就是青同的一种巧妙试探和微妙暗示。我青同做不到。你这个一可以。
//
//        只是陈平安总有一种说不清道不明的感觉，好像青同处于一种极为矛盾的境地，既早早认定自己是那个一，却又不敢相信，或者说不愿意自己真的是那个存在。
//
//        身形佝偻的陈平安，盯着远处那个青同，冷不丁问道：“你如今是什么实力？”
//
//        小陌一听就知道会很有意思了。
//
//        因为小陌知道自家公子，极少面对一位山上前辈，直接用一个“你”字作为开场白。
//
//        那么接下来，就绝对不会是一场点到即止的切磋了。
//
//        青同微笑道：“大概相当于一个飞升境，半个武夫神到，会几张大符。”
//
//        陈平安点点头。
//
//        两人之间，瞬间出现一条鲜红长线，以及余音袅袅的一句言语。
//
//        “那我就不用担心会打死前辈了。”
//
//
//        ------------
//
//        第九百二十五章 与诸君借取千山万水（六）
//
//        双袖曳地的青同，就像被一拳瞬间打碎，身形顿时一分为二。
//
//        青同再不是那双袖极长、仙气缥缈的姿态，原地出现一具阳神身外身，是位老者，身材魁梧，双臂肌肉虬结，须发如雪，赤脚而立。
//
//        老者露出微微讶异的脸色，双脚在平滑如镜面的大地之上，笔直倒退出去十数丈，才止住身形，抖了抖手腕。
//
//        仅是这这么个在寻常不过的细微动作，便如蛟龙抖鳞，一身拳意如江河汹涌流泻，并且显化出一种肉眼可见的金色气象，拳罡浓稠如水，熠熠生辉，衬托得这位自称半个神到的年老武夫
//        ，如一尊不朽神灵立于香火雾气中。
//
//        这个将肉身坚韧程度淬炼到极致的青同，当下似乎颇为意外，一位只是止境气盛一层的纯粹武夫，尤其还是一个从归真一层跌境的十境武夫，就有这么大的气力？
//
//        青同眼神玩味，看了眼远处，那把夜游长剑还悬停在原地。
//
//        显而易见，就是一场很纯粹的问拳。
//
//        也对。
//
//        难不成一位都不是玉璞境的剑修，要跟一位飞升境修士问剑？
//
//        不是自取其辱是什么。
//
//        一袭鲜红法袍站在先前青同所站的位置上，双袖飘荡，猎猎作响，如风乱撞袖中。
//
//        相较于青同的拳意流淌，气势汹汹，陈平安的拳意显得极为内敛。
//
//        青同不着急动手，反正不用自己去找他，这个人不人鬼不鬼的家伙，都会自己乖乖送上门来。
//
//        说句不客气的，双方境界差距摆在那里，青同完全可以站着不动挨上几十拳，到时候只需要回礼一拳，就完事了。
//
//        眼前这个年轻武夫，既然没有面容，自然就谈不上什么眼神、脸色了。
//
//        青同只见对方一个微微弓腰。
//
//        来了。
//
//        青同眯起一双眼眸，稍稍加快体内一口纯粹真气的运转速度，在人身小天地的山河万里，随之出现一阵阵异象，天上雷电交织，大地山河震颤。
//
//        这还是青同未能真正跻身神到，只是有了个雏形，准确说来只是个空壳。
//
//        一旦武夫真正跻身传说中的止境顶点，肉身就是一座万神殿，而武夫的那一口纯粹真气，就是勾连天地、通往神殿的香火神道。
//
//        我即神。
//
//        青同靠着日积月累的水磨功夫，点点滴滴的叠加，打熬体魄了这么久，依旧还是没有打好地基，而是只能用一个取巧的捷径，打造出一座空中阁楼。
//
//        对方的近身路线，是一条弧线轨迹，风驰电掣，速度之快，简直就是一张白驹过隙符，拖曳出来的那道残影，就像一条火龙。
//
//        青同却依旧站在原地，只是稍稍侧身，不闪不避，伸出一掌，抵住对方的一拳。
//
//        拳掌相撞之下，天地间如响起洪钟大吕的巨大声响，青同身后的广袤太虚境界，竟是蓦然出现一个激荡而开的拳罡涟漪，大如湖泊。
//
//        青同握住对方的拳头，猛然向上一提，就要一脚踹出。
//
//        只是青同不得不改变主意，那只始终负后之手，闪电绕到身前，抬起手，遮住自己的面孔。
//
//        然后被一脚踹中手心，手背重重砸在面门上，青同身形再次瞬间倒退出去。
//
//        青同用手背擦了擦脸颊，身上那件雪白长袍，出现一阵阵细微的丝帛撕裂声响。
//
//        再次站在青同原先位置的一袭鲜红法袍，一条胳膊笔直下垂，竟是呈现出一种渗人的扭转样式，肩头微动，关节发出一连串动静，整条胳膊迅速旋转，瞬间恢复原样。
//
//        一身雪白的老者，扯了扯嘴角，手指勾了勾。
//
//        再来。
//
//        双方身形，倏忽现身，骤然消失，两者拳意轰砸在一起，残影无数，一鲜红，一雪白，流光溢彩，好似百花缭绕。
//
//        青同故意一直没有真正还手，只是招架。
//
//        刚好借此机会，好好掂量掂量，一个如今都快被吹捧上天的年轻隐官，到底有几斤几两。
//
//        青同神色自若，头颅后仰，躲过一记横扫而过的鞭腿，身体微微后倾几分，只是蓦然抬起手臂，手掌如刀，一斩而去。
//
//        对方身形一闪而逝，青同收起手掌，横移一步，瞬间拉伸出百余丈距离，一肩倾斜靠去，将那鲜红法袍凶狠撞飞出去。
//
//        陈平安在远处飘落在地。
//
//        青同嗤笑一声。
//
//        终究只是一副血肉之躯。
//
//        虽说没有丝毫颓态，远远没有到强弩之末的境地，可如果陈平安就只有这点速度，拳脚力道，那就真是盛名之下其实难副了。
//
//        当然了，这小子肯定还有些压箱底的杀手锏，暂时没有施展出来。
//
//        青同笑问道：“难道要我压境喂拳？”
//
//        还是说这家伙吃饱了撑着，在试探自己的武道高低、体魄强弱和那拳法路数？
//
//        陈平安依旧没有说话。
//
//        青同想了想，开始首次主动移步，一个快若奔雷的横移，刹那之间就离开原地十数里。
//
//        不曾想眼前便有那一袭鲜红色尾随而至，青同小吃一惊，微微一笑，脚踝拧转，再次瞬间出现在十数里外，不料对方依旧如影随形，青同身形拔地而起，一道白虹迅猛升空，身
//        形又快了三成，结果陈平安依旧跟上，一拳递出，砸向青同的眉心处，换成个玉璞境练气士，或是止境武夫，估计挨上这看似轻描淡写的一拳，也就脑袋开花了，当场变成一具无头尸体了。
//
//        青同却只是微微转头，再一巴掌按住对方额头，骤然发力，砰然一声，一袭鲜红法袍倾斜坠向大地，镜面之上，砸出一个巨大凹陷。
//
//        只是对方在被打落身形之时，也不算全然无功，青同有些恼火，双指并拢，抵住脸颊一侧，擦掉血迹。
//
//        其实都算不上伤势，就是有点丢人现眼。
//
//        青同咦了一声，古怪事。
//
//        对方明明没有强提一口纯粹真气的迹象，竟能以一种更快速度身形折返，朝自己递出下一拳。
//
//        青同试图看清楚这一拳的拳理，眯起眼眸，第一次流露出郑重其事的神态，开始仔细查看拳罡的细微流转，比如陈平安递拳时那条胳膊的筋骨颤鸣，气血游走，经脉的扩张，这些“山
//        脉”起伏，以及山水奔流的走向，落在武学大宗师眼中，即是拳路，是拳意行走之路，比起所谓的花架子拳招，这种藏在人身深处的拳理与拳法，才是纯粹武夫真正的立身之本。
//
//        挨了五六拳过后，青同依旧未能看清楚拳路，只是依稀觉得陈平安这一拳，大有深意，妙不可言。
//
//        一气呵成。
//
//        因为这一拳，绝不是简简单单的以同样招式，“重复”递拳。
//
//        就像描字再像，究其根本，也是两个字了，总有一些细微差异。
//
//        而毫厘之差，就是千里之别。
//
//        更古怪的地方，在于陈平安的出拳的角度，身形姿态，明明都是不一样的。
//
//        但是那一口纯粹真气的流速，如江河奔流到海，河床深浅、宽窄亦是相同。以不变应万变，反其道行之，千变万化，始终如一。
//
//        就像这一拳，目的地所在的入海口是一样的。
//
//        甚至就连递出此拳的陈平安，整个人的精神气，都是与上一拳的陈平安，如出一辙，没有丝毫偏差。
//
//        这让青同在意外和震惊之余，又有一份不小的惊喜。
//
//        拳还可以如此练？还可以如此递拳？
//
//        只是十数拳之后，青同就意识到不对劲了，怎么感觉这一拳，就没个止境？
//
//        是不是只要自己扛得住，陈平安就能一直出拳不停？
//
//        对方不但拳意叠加，而且一袭鲜红法袍的身形速度越来越快，辗转腾挪，已经不输一位仙人的缩地山河。
//
//        拳拳不落空，青同身上已经响起十数道冬雷炸响。
//
//        等到第二十拳过后，青同不得不咬紧牙关，一步后撤，第一次拉开个正儿八经的古老拳架，只是与现如今的桩架大为不同，双指并拢如剑诀，另外一手，五指掐五雷诀，此拳一起，青同
//        面目七窍之中，竟是各自亮起一片莹光，如北斗七曜光芒交射，嘘呵之际，宛如大野雷动，转瞬拳出。
//
//        与陈平安互换一拳。
//
//        却依旧没能打断对方的那份连绵拳意，青同又接连挨了五拳，不过青同也没闲着，略加犹豫，只是还了陈平安两拳。
//
//        他还真就不信邪了，你陈平安一个气盛一层的武夫，体魄坚韧程度，挨了自己总共六拳，再加上陈平安这一拳法，递拳本身，就会损伤武夫自身的体魄，真不怕自己没倒下，你就再次跌
//        境了？从归真跌落气盛，到底还是在十境，可要是从止境跌到山巅境？
//
//        青同七窍处悉数渗出血丝，看似面容狰狞，其实受伤并不重，不过体内小天地，动静不小，一条由纯粹真气余韵显化而生的黑龙，蟠于一处山脉之巅，云出雨蒸状，另外一处关键窍穴，
//        紫霄升腾，其中有条大白蛇作神龙变化，庞大头颅上边的一处“平坦广场”，一部好似文字篆刻在白玉广场上的金色雷篆，若隐若现。
//
//        这就是练气士兼修武学的天大好处了，只要迈过那金身、止境两道门槛、天堑，诸多手段，就可以熔铸一炉，相得益彰，再难区分术法、拳法两者之别。
//
//        高大老者的那双眼眸，再次异象横生，一金黄一银白，熠熠生辉，只是这份异象稍纵即逝。
//
//        与此同时，在青同和陈平安之间，出现了一道不易察觉的涟漪，就像一面镜子，挡在陈平安身前。
//
//        镜中一袭鲜红法袍，出拳与镜外的陈平安完全相同。
//
//        镜中人，就像要与陈平安问拳。
//
//        陈平安几乎不用如何思量，就只是一个闭眼，镜子瞬间消失，下一刻就将那把镜子打成粉碎。
//
//        但是奇怪之处，是那个镜面后的“自己”，那一拳竟然并非假象，而是千真万确的一拳继续递出，只是路线照旧，略显死板，
//
//        陈平安没有任何犹豫，再次加快那一口纯粹真气的运转，一身拳意随之暴涨几分，身形骤然加快，第一次用上左手，以手刀横抹的姿势，将那个“自己”割掉头颅。
//
//        已经撤出战场极远的青同心中忍不住骂一句，年纪轻轻，真是铁石心肠。
//
//        想一想也对，好歹是个在那剑气长城尸骨堆里的战场，一步步生长起来的剑修。
//
//        陈平安蓦然止步，悬停在空，身形佝偻，冰冷视线游曳，继续维持神人擂鼓式的拳意不断，同时环顾四周，见那青同撤退的同时，又树立起了一把把镜子，镜中十数个身穿鲜红
//        法袍的自己，依旧是先前一拳的姿态，从四面八方涌向位于中央地带的陈平安，人是假的，拳却是真的。
//
//        就是不知道这些个“自己”，能够维持多久的“镜像”。
//
//        陈平安心中默念一声，鲜红身形如蓦然花开。
//
//        竟是选择了一个在青同看来最下乘的法子，仿佛与己为敌，同样是以拳对拳。
//
//        十数个镜像几乎同时崩碎溅射开来，狂乱拳意肆意流散四方，最终天空中就像下起了一场鲜红的滂沱大雨。
//
//        陈平安第一次开口言语，嗓音沙哑，如磨石与刀相互砥砺，沉声道：“双方问拳，以拳学拳，那是本事。可如果是以修士身份，搬出山上手段，凭借术法摹拓此拳……我奉劝你别这么做。”
//
//        虽然这些能够摹拓陈平安和拳意片刻的诡谲镜像，极其玄妙，看上去更像是某种练气士的术法神通，可确实是一种拳招。
//
//        只是青同在这之外，还偷偷摸摸动了点小手脚。
//
//        青同挤出一个皮笑肉不笑的表情，被一个晚辈当场揭穿这种不太光彩的勾当，多少有点难为情，“一个没忍住，我会就此打住。”
//
//        自己本就占了境界高出一筹的先天优势，还用术法偷拳，确实有点不像话了。
//
//        显而易见，青同在这场问拳当中，依旧十分轻松，那份游刃有余的宗师气度，不是作伪。
//
//        唯一的问题，还是青同发现没少出拳的陈平安，好像依旧深不见底。
//
//        方才青同那三拳，虽说远远没有倾力而为，可是落在寻常宗师身上，尤其是妖族之外的纯粹武夫，怎么都该半死不活了。
//
//        还是说，是因为目前这种姿态的年轻隐官，表面上看不出来什么异样？
//
//        何况青同还忍不住有点犯嘀咕，方才双方换拳如此凶险，这小子竟然还能分出额外的心神，注意自己的所有细微动作？
//
//        青同微笑道：“空白一片的天地，瞧着实在太过枯燥，那我来设置一处战场好了，作为助兴之用。”
//
//        弹指间，一座凭空出现的城池，占地之广袤，兴许足可媲美中土神洲第一大王朝的那座京城。
//
//        城内琼楼玉宇鳞次栉比，坊市星罗棋布。城外犹有山脉绵延，江河万里，犹有一座山峰在平原地带异军突起，孤峰独高，云海作腰带。
//
//        青同站在一处大殿的屋脊之上，一手负后，一手摊开手掌，“陈平安，我接下来只陪你耍一炷香的功夫。”
//
//        言下之意，是准备认真出手，不再是帮忙喂拳了？
//
//        看着那个暴得大名却模样可怜的年轻人，青同冷笑不已，对方要不是有个隐官身份，又有个文圣关门弟子的头衔，是文庙极为关照的有功之人，而且还有那个“小陌”同行。
//
//        今天你都见不着我的真身，就更别谈先前这场打不还手的喂拳了。
//
//        如果下场问拳输了，你陈平安就该死心了，乖乖就此离去，以后双方就算井水不犯河水，各走各路。
//
//        我不耽误你在这桐叶洲的查漏补缺，但是你也别纠缠我了。
//
//        当然那种意气用事，什么将半座剑气长城搬迁来此，这种伤敌一千自损八百，损人不利己的勾当，也别做了。
//
//        青同气势浑然一变，脚尖一点，脚下那座大殿不堪重负，瞬间化作齑粉，尘土飞扬。
//
//        主动一拳过后，那一袭鲜红法袍作双手格挡状，整个人在城内的地面之上，以后背在城中割裂出一条巨大沟壑。
//
//        白发老者出现在街道上，行走在沟壑旁，闲庭信步，犹有闲情逸致问道：“曹慈跟你在功德林的那场问拳，他肯定有所保留了，具体是留力几分？”
//
//        之所以有此问，还真不是青同故意恶心人，或是看不起陈平安的武学境界。
//
//        能够拿来跟曹慈作对比，本身就是一种高看。
//
//        如今不单单是浩然天下如此认为，事实上，可能除了飞升城一家独大的五彩天下，其余四座天下，都是这么个看法。
//
//        陈平安跃出那条沟壑，身上法袍，依旧纤尘不染。
//
//        接下来的动作，让青同看了就想笑，只见那个挨了一拳就倒地的陈平安，竟然轻轻蹦跳几下，就像是在伸展筋骨。
//
//        但是青同很快就不太笑得出来了，不是忌惮对方，而是一种愤怒。
//
//        因为自称会几张大符的青同，看到那一袭鲜红法袍四周，先是火光闪烁，星星点点，然后化作灰烬飘散开来。
//
//        是那数十张符箓同时燃烧殆尽的场景。
//
//        凭借那些符箓残余的灵气涟漪，青同作为一位飞升境的符箓大家，很快就推演出那两种符箓的共同功效。
//
//        用以滞缓身形，不单单是加重手脚的负担，还会以修士之身压胜武夫体魄。
//
//        归根结底，这个家伙，就是故意让自己的出拳变慢！
//
//        青同见过锋芒毕露的，见过狂妄跋扈的，但是这么年轻，还敢这么托大的，还真是第一次碰到。
//
//        一心找死吗？
//
//        好像对方猜出青同的心思，虽然没有任何言语，但是青同同样猜出了对方的心思。
//
//        我打不死前辈，可你只以武夫身份，就打得死我吗？
//
//        我看未必。
//
//        青同点点头，果然自己憎恶这些剑修，不是没有理由的。
//
//        尤其还是一个练拳习武的剑修，年轻剑修。
//
//        ————
//
//        先前小陌不愿留在原地碍手碍脚，便身形倒掠出去百余里，盘腿坐下，将那根绿竹杖横放在膝。
//
//        青同作为练气士，一个飞升境，强不到哪里去。
//
//        不然之前遇到自己，这个青同也不会关门谢客，直接赶人就是了。
//
//        小陌唯一比较感兴趣的，是还是青同末尾所谓的“会几张大符”。
//
//        自家公子的拳脚分量，轻重高低，就没个定数的。
//
//        第一层境界，是一般意义上的所谓切磋，其中又分两种，一种是压境，压境又分压几境，一种是完全不压境。
//
//        然后第二层境界，是需要分出胜负的，比如之前与蒲山黄衣芸的那场问拳，抹掉手脚上边的那些半斤八两符。
//
//        但是当时观战的看客们，境界还是不太够，反而是小陌，虽然没有出现在谪仙峰，只是在青衣河落宝滩那边，小陌还是有所留心，其实公子当时并没有抹掉全部的符箓，还留下了约
//        莫两三成数量的符箓，用来压制出拳的速度。
//
//        只是陈平安动作太快，一瞬间的事情，故而就连叶芸芸都没有看真切。
//
//        最后才是当下的状态，又分两种。
//
//        这就需要涉及到陈平安的心态了。到底是与人分胜负，还是决生死。
//
//        陈平安与曹慈那场从功德林一路打到文庙天幕的问拳，大概是倒数第二种，虽然双方都有所保留，私下有过一场君子之约，各自留力两成，但是在这个前提下，那场问拳，是实打实
//        的酣畅淋漓，各自倾力而为了。
//
//        层层递进。
//
//        每一级台阶，都有不同的风景。
//
//        那么今天，此时此地，陈平安就是最后一种姿态。
//
//        小陌举目眺望，战场上，公子出拳，还是一如既往的赏心悦目。
//
//        小陌突然想起一事，只是不知道那个蒲山云草堂一脉，既是练气士，还能兼顾武学，是否与这棵梧桐树有无道缘，会不会是这个青同的某种“开枝散叶”？
//
//        远处凭空多出一条小路，铺满了金色的梧桐落叶，如一条灵蛇朝小陌那边蔓延而去。
//
//        青同先前一分为二，不见真身，阳神身外身的纯粹武夫，正在与陈平安问拳，阴神出窍远游，走在这条小路上，是一位姿容俊逸的少年，犹胜美人，峨冠博带，道貌非常。
//
//        身披一件精心炼化的法袍，货真价实的披星戴月，雪白长袍之上，依稀有星光点点的异象，身后显化出一轮宝光月相。
//
//        等到青同的阴神停下脚步，与小陌只有咫尺之遥，双指捻动，点燃一炷香，开始计时，青同笑着提醒道：“两刻钟内，如果陈平安赢不了我，就要送客了。”
//
//        小陌点点头。
//
//        到时候你为公子送客，我替你送行。
//
//        这尊青同的阴神，盘腿而坐，陪着小陌一起眺望那处擂台，感叹道：“与道友一别万年，再次重逢，别来无恙，真是大幸运。”
//
//        “少年”无论是言语内容，还是神态语气，都有一股老气横秋的意味。
//
//        只是在小陌看来，一身腐朽气太重，没来由想起昔年远游途中，遇见的一位无名道友，在水边望天，愁神苦思，香草清新，见之忘俗。
//
//        万年之前，百花齐放，天高地阔，无拘无束，最不缺
//
//        奇人异事。
//
//        小陌收起些许杂念，微笑道：“对你来说，当然是幸运事。”
//
//        青同沉默片刻，自嘲道：“就像一下子就把天给聊死了。”
//
//        因为这位喜烛道友的言下之意，你是靠着运气存活至今，而我能够活到今天，是靠真本事，是靠一身剑术。
//
//        万年之前，即便是那所谓得道之士的地仙之流，差不多的境界，本事高低，杀力强弱，却是云泥之别。
//
//        剑修是当之无愧的第一等道人。
//
//        在当时的人间，像这棵梧桐树老祖宗，依旧只算平常，的的确确，很平常的那种。
//
//        道理很简单，只说草木，要是各论各的祖宗，数得过来？
//
//        只说那场水火之争，毁去了多少山脉、江河，人间草木？不计其数。
//
//        就像小陌，曾经路过树边，也就只是看几眼而已，这还是只因为此树在一场大火中，烧焦而不死，枯木逢春，重新焕发出生机。
//
//        这趟登门，小陌要不是跟在公子身边，道友？客气话罢了。道什么友，双方既不是朋友，更不是一条道上的。
//
//        所以说这场万年之后的久别重逢，就像一个钟鸣鼎食的豪阀子弟，与一个骤然富贵的暴发户，坐在一起聊天。
//
//        青同摇头道：“你们能够成为剑修，何尝不是一种有过之而无不及的天大幸运？”
//
//        “再看看我们这些花卉草木精怪之属，运气再好，即便炼形成功了，又有哪个成为了剑修？”
//
//        “修行之初，开窍不易，本就是有灵众生之中最为艰辛的，光是炼形，不说比起人族，只说比你，还有袁首、仰止之流，我们何止是事半功倍，在炼形成功之前，又因为无法移动，
//        面对那些突如其来的各种天灾人祸，不然躯干，只说那份雏形道心，所遭受的煎熬，你们这些在修行路上得天独厚的家伙，是不懂的。”
//
//        “大水洪涝，大火燃山，金戈兵祸，狂风暴雨之摧折，诸多灾殃，不一而足。许多你们三两年功夫好似一蹴而就的某个境界，往往是我们一生求而不得的大道高度。”
//
//        结果小陌直不隆冬来了一句“我懂这个作甚。”
//
//        青同一时语噎，这就是剑修了，万年不改的臭德行！
//
//        小陌瞥了眼那炷香，问道：“半个神到？如今天下武道，有这么个说法了？”
//
//        青同微笑道：“行百里者半于九十。”
//
//        所以青同不说自己的武学境界，只是那归真一层，很有诚意了。
//
//        小陌察觉到对方的心弦变化，嗤笑道：“真身都不敢来此叙旧，还谈什么诚意？”
//
//        青同当然很清楚这位道友的本命神通之一，也无所谓这点心声会被小陌察觉，只是嘴上还是调侃道：“喜烛道友，跟随年轻隐官游历浩然天下这么久，总该听说一句‘非礼勿听’吧。”
//
//        这位被陈平安称呼为小陌的道友，作为名动天下的远古大妖之一，当然是有真名的，鼅鼄。与后世蜘蛛是相同的读音。
//
//        只是这两个字实在太过生僻，而且随着岁月变迁，又有数种字体变化，如今除了那部《说文解字》，还有几句类似“吐丝成罗，结网求食，利在昏夜”的零星记载，其它的，都
//        成为过眼云烟了。
//
//        青同却是知道不少关于“小陌”的壮举，喜好与剑修问剑、擅长捉对厮杀之外，曾经设下埋伏，在那某两轮日月，其中一条“天道”轨迹路线之上，循环升落，小陌便将其捕获，
//        围困网中……先吞明月，再捉大日，将那轮明月咽下腹中，已经开始着手炼化，闹出了极大动静，那位明月共主就让青鸟传信天庭雷部诸司，继而传檄天下，要将这
//        位犯天条的妖族剑修押解到一处行刑台问斩，小陌岂会束手待毙，挨了不少道天雷，也手刃了不少雷部斩勘司辖下的官吏神灵，而依附雷部的人间地仙，不乏少数，反
//        正这头攻守兼备的飞升境剑修妖族，遇到一个就杀一个，遇到一群就杀一群，那场逃亡，简直就是一场炼剑和修行。
//
//        最后天庭震怒，传闻不但雷部主官的十二高位神灵之一，要亲自下界捉拿小陌，还会有另外一位高位同行，只是不知为何，到最后却是一个雷声大雨点小的结果，不了了之。但是在
//        那之后，小陌也同样收敛续多，当然所谓的收敛许多，是相较于以前的无法无天、横行无忌，不小心撞到这位大妖剑修手里的地仙，下场还是很惨。
//
//        说句实话，青同此次重新见到小陌，后者如此……克制，出剑如此含蓄，倍感意外。
//
//        小陌问道：“青同道友为何对我有成见？”
//
//        青同疑惑道：“我对你什么时候有成见了？”
//
//        小陌伸手轻拍绿竹杖，笑道：“你对剑修的成见还不大？”
//
//        我小陌就是剑修。
//
//        青同哑然失笑，沉默良久，才袒露心扉，“你们这些剑修，自恃一剑破万法，眼高于顶，桀骜不驯，嗜杀成性，只顾自己出剑痛快，全然不顾天地苍生的死活，对待天下道友的修行，不
//        屑一顾。”
//
//        小陌点点头，不否认这个事实，笑问道：“你曾经在剑修手上吃过苦头？”
//
//        青同闻言瞬间脸色阴沉，显然心中所想的一桩旧事，绝对不是什么开心事。
//
//        小陌善解人意道：“不愿意说就别勉强。”
//
//        不是一个喜欢听诉苦言语的，也不乐意听那……遗言。
//
//        青同身躯纹丝不动，只以手指捻动一片梧桐落叶，如木人扇风。
//
//        青同缓缓道：“多年前，曾经有三位年轻剑修联袂远游，期间与一拨披甲者麾下巡狩人间的神灵，起了争执，我不幸靠近战场，大道折损颇多。”
//
//        那三个年轻人，后来都成为了人族巅峰剑修，正是元乡，观照，龙君。
//
//        青同抬起手，双指抹过脸颊，脸上浮现出一连串的细微文字，如遭受那黥刑，被脸上刺字。
//
//        小陌瞥了眼，是那远古文字，大致意思是记录了那场厮杀的丰功伟绩，点头笑道：“是元乡做得出来的事情。”
//
//        因为那个元乡，性情跳脱，飞扬跋扈，而且一直是……最贱手欠的。
//
//        比如跑去落宝滩偷酒这种勾当，也就元乡做得出来。一两次也就忍了，竟然还有第三次。
//
//        关键是元乡喝完酒之后，还说不好喝。
//
//        小陌不砍他砍谁。
//
//        只是后来的登天一役当中，元乡也是走得最为慷慨赴死的人族剑修之一。
//
//        以至于元乡死前都未能见到旧天庭大门，传闻此人在仗剑途中，厮杀不断，当了一辈子话痨的老剑修，始终一言不发。
//
//        这位老剑修率先登天，愈行愈高，除了递剑不停，一道道璀璨剑光，气势磅礴，接天引地，剑修本人不言不语，无声无息，仿佛唯有不曾开口的三字遗言。
//
//        我先死。
//
//        毅然捐躯，是为先烈。
//
//        小陌问道：“除了这桩个人恩怨？”
//
//        青同冷笑道：“后来还有个剑气长城的末代祭官，行踪鬼祟，也曾来过这边，与我还是聊得很不愉快。”
//
//        当初此人悄然离开剑气长城之后，并不是直奔宝瓶洲的骊珠洞天，而是先在桐叶洲登岸。
//
//        青同曾经说了几句套近乎的话，结果落了个类似热脸贴冷屁股的下场。当然这不是最主要的，之所以谈不拢，另有缘由。
//
//        只是没必要与小陌细说此事。
//
//        之后便有个还不是剑修的外乡少年，从扶乩宗登上桐叶洲陆地，当时他背了一把长剑，名为“剑气长”！
//
//        是陈清都那把弃而不用多年的佩剑。
//
//        就像那位剑气长城的老大剑仙，明明都隔着一座天下了，就只是用这种无需亲自出马的方式，在警告青同，为那少年用心护道，不然后果自负。
//
//        你他娘的陈清都，哪怕让那个姓陈的背剑少年，给我捎句话也好啊。或是凭借某种轻而易举的小小秘术，你陈清都与我暗中打声招呼，又有多难？
//
//        遥想当年，在众多人族剑修当中，陈清都资质不是最好的，修行速度不是最快的，飞剑品秩不是最高的，偏偏最终是此人，走到了剑道最高处。
//
//        而且相较于目中无人的天下各族剑修，陈清都算是口碑极好的一个，一向沉默寡言，平时从不惹事生非，只是练剑勤恳，极少外出走动，远游次数屈指可数。
//
//        只是后来一连串的事实证明。
//
//        一贯沉默者偶尔开口即雷鸣。
//
//        小陌啧啧道：“青同道友，你到底怎么回事，跟剑修是先天不对付吗？”
//
//        青同对此不置可否，看着战场那边，好奇问道：“你就半点不担心陈平安？”
//
//        小陌默不作声。
//
//        公子做事周全，无须外人担心。
//
//        现在小陌唯一的念头，就是想着事后如何说服公子，允许自己痛快递剑。
//
//        都不说自己的死士身份，只说扈从，都快要当得不称职了。
//
//        来到桐叶洲，尤其是进入此地之后，小陌就对某事有几分了然。
//
//        难怪桐叶洲的剑道气运，会是浩然九洲中最少的一个。
//
//        不管是剑修整体数量，还是顶尖剑修的数目，这座桐叶洲都可以称之为“寒酸”。
//
//        当然不是说因为青同对剑修的天然排斥，就可以完全主导形势，一手造就出眼前这个剑仙数量寥寥的惨淡格局，青同就是棵梧桐树，当真还没这份能耐。
//
//        只是因为它坐镇一洲山河气运的缘故，潜移默化，年月一久，积少成多，上行下效，这种影响就深远了。
//
//        最终就是整个桐叶洲，宗门，修士，人心，天时地利人和都开始有所倾向、偏移，形成了一种主动选择。
//
//        而一棵梧桐树的不挪窝，与整个桐叶洲的闭塞，喜欢关起门来，坐井观天，也算是一种无形中的大道契合。
//
//        总体说来，就是一句简单不过的老话，不是一家人不进一家门。
//
//        落宝滩碧霄道友，就像桐叶洲幕后的一家之主，当然还有青同这个台前的牵线傀儡，一起维持这份家业。
//
//        可惜这位碧霄道友，已经去往青冥天下。
//
//        不然公子在桐叶洲，想必会顺利不少。
//
//        那尊青同阴神，一边观战，伸手卷起鬓角一缕发丝，望向那座城池的尘土飞扬，笑问道：“这会儿还是不担心他的安危？”
//
//        之前自己只是略尽地主之谊，算是送给陈平安的一份待客之道，接下来这位年轻隐官就要悠着点了。
//
//        青同装模作样侧过头，闭上眼睛，不去看那一袭鲜红法袍被打落街道后的那幅犁地画面。
//
//        自己主动一拳，你家公子就毫无招架之力了。
//
//        一炷香，两刻钟光阴，会不会太难熬了点？
//
//        要是一不小心打得陈平安跌境，被扛回那仙都山参加宗门典礼，不太好吧？
//
//        那个当恢复文庙神位没多久的老秀才，会不会对自己不依不饶，假公济私，公报私仇？
//
//        其实青同如今最忌惮的，不是别人，正是这个合道三洲的文圣。
//
//        小陌笑道：“只有没打过几场架的绣花枕头，没有真正经历过生死之战的花架子，才会问这种……白痴问题。”
//
//        然后小陌补了一句，“不好意思，我只是就事论事，并非有意针对青同道友。”
//
//        青同呵呵一笑。
//
//        并非轻敌，只是某个高度，终究还是有上限和瓶颈的。
//
//        尤其是陈平安走了趟蛮荒天下，还跌了境。
//
//        不然就算是那个在武道一途如日中天的曹慈，如果他只是气盛一层，游历至此，对上半个神到的纯粹武夫，又能如何？
//
//        陈平安之前正是在这桐叶洲太平山遗址的山门口那边，跻身的止境气盛一层，并且是以前无古人的最强，去往那处“山巅”。
//
//        气势之盛，动静之大，以青同的耳目灵通，当时就有所察觉。
//
//        只是陈平安当时与三山福地万瑶宗的韩玉树那场厮杀，一个凭借飞剑的本命神通，一个依仗着符箓造诣，各自结阵小天地，青同不敢肆意探究，毕竟当时山门口那边还坐
//        着一个玉圭宗的姜尚真。
//
//        桐叶洲的版图是很大，几乎等同于两个宝瓶洲，但是梧桐树万年扎根于此，就像在大地深处，学那身边的喜烛道友，结了一张蛛网。一洲广袤山河，寻常的风吹草动，不用它知道，
//        它也懒得知道，但是只要是那种能够让它道心震颤的人与事，青同不管是职责所在，还是珍惜自身道行，于公于私，都会尽量查探究竟。
//
//        比如当初东海观道观的那个臭牛鼻子老道，对那头背剑老猿出手，它是知道的，只是从头到尾都不敢掺和，毕竟青同还有个镇妖楼的身份，只是没有其余八座雄镇楼里边的镇白泽
//        ，说得那么直白无误。
//
//        十四境修士，本就稀罕无比，数来数去，几座天下加在一起，山巅就那么一小撮。
//
//        而这位道龄无比高的老观主，又是这一小撮人间山巅修士中，最出了名的性情不定，心思诡谲，手段通天。
//
//        被誉为人间最得意的读书人白也，手持仙剑，杀力第一，毋庸置疑。僧人神清的金身不败第一，也是几座天下公认的。
//
//        而老观主的神通广大，看似两头不沾，但既然能够与十万大山的老瞎子，一同与白也、神清这两位十四境大修士齐名，
//
//        青同是亲眼见过，亲耳听过，甚至亲身领教过的。
//
//        只说一事，天底下有几个修道之人，在大几千年来的漫长岁月里，会一直与道祖“问道”？
//
//        而这位曾经号称“自出洞来无敌手，能饶人处不饶人”的碧霄洞主，与如今这个黄帽青鞋的小陌，是关系极好的道友。
//
//        这在万年之前，是人间地仙皆知的一桩事情。
//
//        那是一种强求不得、羡慕不来的香火情。
//
//        不是谁攀附谁，就只是一种强者间的脾气相投，大道相契。
//
//        想到这里，青同忍不住感叹道：“小陌道友，以你的境界和身份，什么地方去不得，为何不去天外炼剑，慢慢熬出个十四境，再回人间？”
//
//        小陌闻言转过头，直愣愣盯着，问道：“‘小陌’也是你可以喊的？”
//
//        青同顿时默然。
//
//        就像之前说的，杀心更重的，其实是陈平安，而不是这个用上个喜烛道号的远古剑修。
//
//        但是这一刻，瞬间颠倒了。
//
//        只是小陌很快就不理睬青同，因为城池内街道上，陈平安首次将全部的符箓都祛除。
//
//        看到这一幕，这尊青同阴神却蓦然而笑，好像是实在忍不住了，一开始还有几分克制，到后来笑声便不可抑制，好不容易才止住笑意，微微低下头，伸出一根手指，擦拭眼角，断
//        断续续笑了几声，板起脸，咳嗽几声，转头对小陌说道：“对不住对不住，实在是觉得好玩，情难自禁，恕罪恕罪。”
//
//        小陌对青同这种发乎本心的情绪流露，反而不觉生气。
//
//        如果说先前在空白天地间的那场问拳，双方都是在练手，在热身，切磋而已。
//
//        那么现在那座城池之内，对峙双方，就都开始拿出几分真本事了。
//
//        魁梧老者在递拳之时，期间无意间露出一截胳膊，上边浮现出密密麻麻的金色符箓文字，竟是镌刻在肌肉之下的白骨之上。
//
//        文字内容，既有一篇篇仙家道诀，也有一部佛家典籍，更有各种失传已久的远古符图。
//
//        青同的整条胳膊，就像被炼化为一条白骨山脉，而那山崖石壁之上，榜书崖刻无数，如仙人符箓，用以坚韧山体，稳固峰峦，最终使得一条手臂，就是一条龙脉。此外皮肤血
//        肉筋脉，反而像是一些可有可无的附庸。
//
//        一袭鲜红法袍被砸入一堵高大城墙中，手肘撑开碎石，硬生生将自己从墙壁中拔出来。
//
//        但是方才连续砸中陈平安额头与胸口的青同，却没有趁热打铁，因为以两拳换一拳，稳占上风的青同，察觉到陈平安这一拳的不同寻常。
//
//        这一拳不算太重，只是那份拳罡却颇为难缠，青同体内几处关键气府，动静不小，而那条篆刻符箓的胳膊上边，数百个金色文字和几张符图，几乎在一瞬间变得黯淡无光
//        ，如阵阵灰烬簌簌飘落。
//
//        之后青同便愈发小心。
//
//        一抹鲜红游走在街巷中，一道白虹就要干脆利落多了，都是一条直线，直奔那道好似游鱼乱窜的鲜红法袍，一路上建筑崩碎炸裂开来，一旦被青同得手，陈平安往往就会撞烂数百丈
//        ，就像在城内凿出一扇扇大门，反观青同，即便挨上一拳，多是身形摇晃几分，很快就会对陈平安还以颜色。
//
//        唯一不对劲的地方，青同发现陈平安连同先前那个能够打散金色符箓的拳招，始终在反复使用五种拳招，就像一种临时抱佛脚的演练，从最早的略显生疏，到渐渐的纯熟，拳意增长
//        ，不能说是什么突飞猛进，但是以青同的眼力，可以说对方第一拳与最后一拳的变化，只说技巧上的进步，可以说是肉眼可见。
//
//        青同一脚将那家伙踹得倒飞出去百余丈，年轻武夫的后背直接将一处豪门府邸打穿，在墙外街道一棵大树下，鲜红法袍以手肘轻轻抵住树干，止住身形。
//
//        沿着那条崭新道路，青同缓缓走出墙壁上的那个窟窿，笑问道：“自创？”
//
//        如果不是这些拳招的神意不够圆满，真是天下一等一的好拳。
//
//        陈平安笑道：“他创。”
//
//        是曹慈的五种拳法。
//
//        先前文庙问拳，曹慈坦言自创了三十余种拳招，当时用上了不到半数。
//
//        陈平安在今天就模仿了其中五种，昙花，流水，龙走渎。灵鹫山。神霄。
//
//        曹慈是半点不介意他人学拳的。
//
//        绝大部分，是学不会。
//
//        一小撮勉强能够追上曹慈背影的身后武夫，也好不到哪里去。
//
//        学我者生，似我者死。
//
//        这种话，可能换成别人来说，就是狂傲，难免带有几分居高临下说教的嫌疑。
//
//        但是曹慈来说，可能就真的只是一个极其心平气和的道理。
//
//        就算是陈平安，也不是真的要学这几拳，唯一的用处，还是拿来“变着法子”打熬体魄。
//
//        不同的拳招、拳路和拳理，可以磨砺人身体魄的不同山河地界，这才是武夫切磋的意义所在，借他山之石可以攻玉。
//
//        青同大笑道：“难道也是偷拳？”
//
//        陈平安纠正道：“学拳。”
//
//        青同疑惑道：“有区别？”
//
//        言语之际，青同双脚交织出一阵雷电，如脚踏两座雷局，依旧是拳法，效果却等同于仙家缩地法。
//
//        青同转瞬间就已经伸手按住那一袭鲜红法袍的额头，一路向前狂奔，同时一拳迅猛递出，砸中对方喉咙处。
//
//        偷拳也好，学拳也罢，作为止境武夫，谁不会？
//
//        这一拳，青同正是模仿陈平安的神人擂鼓式，右手五指如钩，死死按住那额头，虽说右手如同撞到飞速旋转的磨盘之内，可哪怕是五指渗血，虎口裂开，青同左手依旧出拳不
//        停，倒要看看，自己这份一鼓作气的拳意，到底能够支撑二十几拳，对方又能够扛下几拳，到底是自己的拳意先断，还是对方的体魄率先出现崩裂迹象。
//
//        眨眼功夫，青同接连递出还不知名的十九拳，双方身形已经在城内“走出”数里路。
//
//        期间陈平安三次骤然加快“撤退”身形，青同便依葫芦画瓢，刚好与陈平安的速度持平，就像猫逗老鼠一般。
//
//        不过青同不得不承认，自己这十九拳，力道不算轻，可惜意思不太够。
//
//        武学宗师之间的切磋，学拳说简单也简单，很容易就做到七八分形似，只是说难也难，学拳之所以难，就难在得其精髓，难以准确看穿对方一口纯粹真气的流转路线，而这条道路，
//        就像是一部文字繁复、内容晦暗的仙家长篇道诀，对于山巅境尤其是止境武夫而言，如果只是将一个拳招学个形似，又有什么意义，不得其法，就是鸡肋。
//
//        但是青同此刻并不气馁，大不了以后自己反复演练几十万拳，几十万不够，那就几百万拳。
//
//        天下拳招，终究都是死的。只有递拳之人，才是活的。
//
//        青同站定，第一次更换纯粹真气。
//
//        双方都已经离开城池，陈平安如同断线风筝，在远处摔落在地。
//
//        青同笑道：“离着一炷香，差不多还有一刻钟，你行不行？”
//
//        陈平安站起身，深呼吸一口气，吐出一股枯败气息后，突然像是变了个人，从先前一个古井不波的迟暮之人，变成了一个意气风发的年轻人，伸手抵住腰间一把狭刀的刀柄，笑道：
//        “如果只说拳法高度，你实在很难跟半个神到般配，还是说其实你最擅长的，是使用兵器？”
//
//        青同双臂环胸，笑道：“就算我赤手空拳，打你不是绰绰有余？”
//
//        何况青同可没有真正倾力出拳。
//
//        怕一个不小心，打得酣畅淋漓了，没能收住手，就打得对方跌境，或是干脆就直接打死了对方。
//
//        青同瞥了眼对方的腰间叠刀，伸出一手，“你要是用刀，大可以随意。”
//
//        陈平安微笑道：“你好像忘了说，两刻钟结束后，咱俩到底怎么算输赢？”
//
//        青同说道：“那就打得一方认输为止？”
//
//        陈平安点头道：“当然可以。”
//
//        缓缓将那把斩勘抽刀出鞘，狭刀极长，光亮如水。
//
//        陈平安再摊开手掌，竟是直接攥住刀身，伸手一抹，在那锋刃之上，如获敕令，焕发出一种古怪至极的五彩颜色。
//
//        青同略微疑惑，这也行？准确说来，对方不算作弊。
//
//        陈平安并没有用上修士手段，更像是一种临时起意的铸造，淬炼？
//
//        青同突然问道：“真是那把斩勘？”
//
//        右手持刀的陈平安没有直接回答问题，左手再次拔刀出鞘，笑道：“再猜。”
//
//        青同内心震动不已。
//
//        死死盯住那个双手持刀的家伙。
//
//        青同嗅到了一股危险气息。
//
//        青同再没有丝毫小觑心思，竟是主动再起一个古老拳架。
//
//        一身磅礴拳意竟是如那修士现出法相，在青同四周，显化出一幅奇异画卷。
//
//        有人弹琵琶，只有头颅和四肢，而无躯干。
//
//        一位无头之人，双手作吹笛状。
//
//        只剩下上半身的女子，正在抚琴，如被古琴拦腰斩断。
//
//        有无臂者，身侧悬有羯鼓，摇头晃脑，作拍打羯鼓状。
//
//        种种奇形怪状，让人匪夷所思。
//
//        而且最让青同感到烦躁的，还是那把传说中十二高位神灵之一持有的“行刑”，关于这把神兵，光是那句“有幸见此锋刃者即是不幸”，就让青同感到一种厌恶，还有恐惧。
//
//        如果说一把斩勘，只是相对最为压胜蛟龙之属。
//
//        那么这把已经消失万年之久的“行刑”，现世之后，相信不管是纯粹武夫，还是修道之人，谁都不愿意亲眼见到此刃。
//
//        陈平安向前行走，双手持刀，一把斩勘焕发出五彩颜色，而那把行刑，锋刃一侧，竟是漆黑一片，如开辟出一条太虚界线，尤其是刀尖处，拖拽出一条极其纤细的琉璃光线，竟是
//        某种锋刃割破光阴长河的恐怖景象，而那一袭鲜红法袍，脚步不急不缓，笑呵呵道：“与其等到挨了无数刀，这副仙蜕破碎，折损严重，消耗几百年光阴都难以修复，等到了那个时
//        候，青同前辈再取出趁手兵器与之抗衡，会不会太晚了点，丢的面子岂不是更大？设身处地，换成是我，就不要讲究什么脸面不脸面的小事了，务实点，当然是赢下这场切磋，才
//        是当务之急。”
//
//        大地剧烈震颤，地底深处闷雷阵阵，已经不见陈平安身形，原先脚下出现一个大坑。
//
//        那只剩头颅和躯干的弹琵琶者，一刀即碎。
//
//        无头吹笛之人，连身躯带长笛，刀光一闪，一并化作齑粉。
//
//        唯有上半身的抚琴女子，被斩勘穿透胸膛，一袭鲜红法袍现出身形，伸出手臂，手持狭刀，将前者高高挑起在空中。
//
//        身形转移与出刀速度，都实在是太快了。
//
//        陈平安就像跻身了一种境地，人随拳走？
//
//        这本该是一种武学大忌。
//
//        青同已经退到城头之上，俯瞰城外那个持刀者。
//
//        对方整个人像是在……无声而笑。
//
//        那些异象只是拳意凝聚而成的半真半假之物，并不会伤及青同体魄丝毫，但是视线中的那个家伙，第二次让青同生出忌惮之心。
//
//        第一次，只是行刑这把身外物而已。
//
//        这一次，却是那个人。
//
//        一身气势太怪了。
//
//        不是那种一味的乖张，残忍，暴虐。可要说是那种冰冷，死寂，纯粹的无情，也不准确。
//
//        就像人性走到了另外一个极端。
//
//        青同再不敢有丝毫的掉以轻心，伸手一招，凝聚出一把类似斩-马刀的巨大兵刃，碧绿色，篆刻有层层叠叠的符箓，宝光流转。
//
//        站在城头之上的青同，双手握刀，绕到身后，刀背贴后背，冷笑道：“锋刃无眼，若是不幸缺胳膊少腿，可别怨天尤人，这是你自找的。”
//
//        陈平安手腕轻轻拧转，将那抚琴女子的婀娜身形瞬间搅碎，仰起头，看着那个白发老者，微笑道：“告诉你一个道理，打架话多不高手。”
//
//        远处观战的青同阴神，原本一直颇为神态闲适，等到陈平安拔出行刑，就有点坐不住了，再等到陈平安出手，只以斩勘就将阳神身外身逼退到城头上，将手中那片金色落叶随手丢
//        掉，转头问道：“怎么回事？！”
//
//        小陌双手按住行山杖，“自己问啊。”
//
//        阴神与阳神本就心意相通，完全可以视为一人。
//
//        青同阴神叹了口气，“这么打下去，很难收场的。”
//
//        小陌有些讶异，怎么感觉这尊阴神，有点不同寻常。
//
//        不过无所谓了，小陌的注意力，还是放在双方重新返回城内的战场。
//
//        急什么，这才刚刚好戏开场。
//
//        其实小陌也不清楚公子对待这场问拳，到底是怎么想的，具体又是如何打算的。
//
//        小陌只知道一件事，公子还没有真正给出杀手锏，这就意味着这场架，还有的打。
//
//        因为陈平安曾经给小陌泄露过底细。自创拳法，只有两招，与剑术相通。
//
//        其中一拳，被陈平安取名为“片月”，是一极简一至繁两个极端中的后者。
//
//        第一次施展此拳，是在大骊京城内，收拾那拨差点酿成大祸的天之骄子。
//
//        练气士之所以最不愿意招惹剑修，剑修的本命飞剑最麻烦的地方，还不单单是一剑破万法的蛮横无理，更在于飞剑伤人之后，遗留剑气，会长久兴风作浪，对人身小天地产生一种持久的损伤
//        和破坏。
//
//        曹慈的拳招“昙花”，是如此，陈平安的“片月”更是如此，这一拳若是打在对手身上，拳意蔓延极快且隐蔽，就像在敌人的小天地山河内，出现无数道鬼画符的榜书崖刻，几乎是不可
//        逆的，留着就是大道遗患，受伤之人想要修缮，就只能磨掉那些石刻，比如匠人只能拿刀削平、或是拿锤头打烂。
//
//        小陌瞥了眼那片被青同丢弃的梧桐落叶。
//
//        一叶一世界，是一幅类似走马图的画卷，只是不涉及光阴长河罢了。
//
//        不然青同要是能够抽取那么多的光阴流水，早就是十四境修士了。
//
//        桐叶洲的山上领袖，是南北对峙的桐叶宗、玉圭宗。
//
//        这就涉及到一桩很多年前的典故了，这两个气数绵长的宗字头，不是凭空出现的，属于应运而生。
//
//        按照公子的说法，那位曾经的小夫子，也就是如今的礼圣，曾经有过一些尝试。
//
//        最早是在大骊京城一座火神庙，遇到了封姨，因为那些以万年土作为泥封的百花酿，被陈平安一眼看破玄妙，猜到了酒水是一种贡物，封姨“话赶话”，便率先提起了一个线头，说到
//        了三个进贡对象，主动聊到了那些与阳间幽明殊途的酆都鬼府六宫，还有那位权柄巨大的方柱山青君，手握地上洞天福地和所有地仙薄籍……总之这些都属于礼圣制定出的一
//        些“崭新”礼仪，后来陈平安就顺藤摸瓜，私底下与先生多问了些内幕。
//
//        与此同时，礼圣还曾亲自请出三山九侯先生，按照陆沉泄露的天机，陈平安相信三山九侯先生当年立碑“太平寰宇斩痴顽”时代，正是为了配合礼圣，才愿意重新出山，帮助礼圣重
//        订天条，原本是专门用来针对天下鬼物。陈平安猜测，礼圣此举若是成功，包罗万象，估计就没有后来的那场斩龙一役了。
//
//        但这都不是最夸张的地方，先生说的另外一件事，才是真正的惊世骇俗。
//
//        人间竟然曾经有机会诞生出人道之主！
//
//        这是一种极为涉险的举措，等于是礼圣剥离出一份自身大道了。
//
//        而且一旦成功，证明此举行之有效，那么儒家文庙的地位，都有可能不升反降，反而是顺势走下一个台阶，就像后世的庙堂官员，辅佐有道之君，创建一个万年未有的海晏清平之世……
//
//        之后陈平安更是在文庙功德林翻阅秘档，果不其然，有个意外收获，正是在那期间，其中有位中土神洲的得道君主，曾经将一片桐叶削为珪形，赐给自己的弟弟，这就是文庙功德林秘
//        档上所谓的“桐叶封弟”和“一叶封侯”，在桐叶洲那条名为汾渎的大水之畔建国，当时大渎主要支流有那浍河、漱江。如今大泉王朝的埋河，还有燐河，都只是当年不起眼的河段、支流之一。
//
//        可惜不管是什么原因，礼圣终究未能做成此事。
//
//        城内之战，几乎毁掉了半座城池。
//
//        每一次锋刃撞击，都是一场火星四溅的滂沱大雨，双方四周的建筑，如被秋风扫落叶。
//
//        青同阴神脸色凝重，亏得自己那把精心铸造的法刀，品秩极高，不然别说对上那把行刑，就是斩勘，都要吃大亏。
//
//        小陌伸了个懒腰，问道：“那个被我家公子尊称为‘吕祖’的道士，是什么来头？”
//
//        青同有些心不在焉，随口答道：“纯阳真人，是一位真正的得道之士，家乡在浩然天下，但是成名之地，却是青冥天下，被誉为金丹第一。曾经游历过藕花福地，与老观主一见如故，云
//        窟福地的老蒿师倪元簪，还有后来的俞真意，一定程度上，都模仿了纯阳真人。”
//
//        有一部署名纯阳道人的古老棋谱，棋谱无名，流传不广。那个云游道人在棋谱序言有诗云，自出洞来无敌手，得饶人处且饶人。
//
//        故而被有识之士，按照许多传世字帖的取名习惯，誉为《烂柯谱》，又有别称《出洞谱》。全谱九篇棋理，总计三十六棋局。
//
//        便是那位纯阳真人，当年游历藕花福地之后编撰的一部棋谱，道人离开福地时，老观主对这个当年境界并不高的外乡人，似乎颇为欣赏，亲自将其礼送出境，桐叶洲中部地界，也
//        就是后来的大泉王朝骑鹤城，这才有了那场仙人骑鹤飞升的遗址。
//
//        就像那水沟红叶，往往就与题诗有关。浩然不少诗词，每当论及梧桐，经常与井有关。
//
//        比如那入门紫鸳鸯，金井双梧桐。还有类似去国行客远，还山秋梦长。梧桐落进井，一叶飞银河。
//
//        藕花福地的大门，其实就是一口水井。
//
//        关于这一点，当下置身战场的陈平安，肯定是有切身感受的。
//
//        城内，一处战场，尘土散尽。
//
//        白发老者，嘴角渗出血丝，尤其是整条握刀的胳膊，几乎全部肌肉崩溃了，这尊青同的阳神身外身，看着那个从废墟中站起的鲜红男子，不由得感叹道：“真不是人。”
//
//        这家伙如果不是因为合道缘故，失去了阴神和阳神身外身，不然三者加上双刀，和那把悬停在城外长剑，那才叫一个棘手。
//
//        青同阴神有意无意瞥了眼那炷香。
//
//        小陌微笑道：“这算不算风水轮流转？”
//
//        青同转移话题，“就没想过去青冥天下找故友？”
//
//        小陌笑道：“不着急。”
//
//        青同欲言又止。
//
//        小陌说道：“我知道，直到现在，城内的你，还是有所藏掖，是要等两刻钟结束的那个瞬间。”
//
//        青同摇头道：“如果没有一炷香的限制，就这么拖下去，陈平安就算有那两把刀，还是必输无疑。”
//
//        小陌疑惑道：“一炷香两刻钟，是谁的手笔？”
//
//        青同无可奈何。
//
//        在文庙允许的规矩之内，一些个涉及山河气运的收益，青同的镇妖楼与那地位超然的观道观，双方形同坐地分赃。
//
//        而观道观只“掐尖”，梧桐树这边，就吃点残羹冷炙。
//
//        当年那场影响深远的太平山动-乱，一头背剑老猿，杀掉大伏书院的君子钟魁。
//
//        因为按照蛮荒军帐的推演结果，钟魁，被说成是相当于五个仙人境剑修。
//
//        白猿得手后，它被一怒之下的老天君，立即缩地山河返回太平山，手持明月镜追杀万里，白猿身受重创，最终逃到了一条破碎龙脉的别宫之中，与那个太平山“年轻道士”汇合，然后就
//        被老观主轻松找到了踪迹，在那座古称汾渎龙宫的一处避暑之地，老观主意外现身，站在锁龙台遗址上，脚下遗址，类似一种“家法伺候”，是早年大渎龙宫动用私刑的地方。
//
//        其中白猿被老道士随手丢到了藕花福地中去，失去了所有灵智，不得不重新修行。
//
//        年轻道士只因为“一言不合”，本就残缺的魂魄悉数离体，皮囊瘫软在地。
//
//        前者从身躯中飘荡而出，被老道士一把掐住了脖子，后者的下场与白猿如出一辙。
//
//        就真的只是因为一句话而已，一个照理说很得体的称呼罢了。
//
//        称呼老观主为前辈。
//
//        结果在老观主这边，就成了“你一个妖族，口口声声喊我前辈，自称晚辈？骂我是老畜生不成？”
//
//        只是这头妖族的残余魂魄，约莫是一魂四魄，老观主没有一袖子打成将其灰烬，反而对其网开一面，还故意留下了那顶芙蓉道冠，一并留在了锁龙台上。
//
//        不过也没有由着对方乱窜，以至于这头大妖的魂魄，被拘押在了那顶道冠之中，牢牢钉死在了太平山牢狱遗址内的山根深处。
//
//        至今未能脱困。
//
//        老观主还曾偷偷出手，以通天手段瞒天过海，等于为太平山聚拢“预留”了一部分山水气运，不至于彻底流散。
//
//        不然之后那场战事，太平山修士都死绝了，整座山头，处处破碎不堪，就是个破败筛子空竹篮，哪里留得住半点流水。
//
//        桐叶洲不堪一击，顷刻间便山河陆沉，很快就被妖族大军占据，大概是文海周密对老观主的一种示好，并未去动那顶道冠，也没有将太平山遗址开辟为一处山水渡口，只是论
//        功行赏，对那头隐藏在浩然多年的妖族修士，对其余魂魄所在的那具真身，额外有所补偿，因祸得福，如今在蛮荒天下也算雄踞一方的大妖了。
//
//        其实这就是那把明月镜彻底破碎之后，太平山遗址地界，为何还能拥有一份萦绕不去的残余道韵。
//
//        这才有了之后小龙湫在内的几股本土势力，会来觊觎太平山这块鸡肋。
//
//        老观主在那锁龙台之上，某些言语，更是“大逆不道”，听得青同道心震颤，偏偏又无法不听，想要当聋子都做不到。
//
//        明摆着是被那个臭牛鼻子老道给强行拉上了一条贼船。
//
//        期间老观主对那个晚辈说了句类似盖棺定论的言语。
//
//        不敢杀陈平安，就等于错过了一桩天大机缘。
//
//        因为要是杀了此人，于蛮荒天下有大功德。老观主也可以顺势将“陈平安”收入道观，将蒲团的位置抬升极多。
//
//        这个臭牛鼻子老道所谓的蒲团，当然就是整座观道观了，也就是一座与莲花洞天接壤的藕花福地。
//
//        至于陈清都为何借给陈平安那把佩剑，老观主当时就给出了一部分真相。
//
//        “为的就是将某些因果转嫁到陈平安的肩上。”
//
//        年少时就背一把剑气长，从倒悬山返回浩然天下，背剑游历桐叶洲。
//
//        桐叶洲有座镇妖楼，进入藕花福地。
//
//        年轻隐官，承载大妖真名。
//
//        合道半座剑气长城。
//
//        一人守城，侥幸不死，重见天日。
//
//        时也命也？时耶命耶。一饮一啄，莫非天定？
//
//        小陌瞥了眼那炷香，伸手抓住行山杖，缓缓站起身。
//
//        一炷香即将烧完。
//
//        青同问道：“你该不会是？”
//
//        刚刚松了口气，因为胜负已成定局了，只是等到小陌起身，青同阴神又不得不心弦紧绷。
//
//        该不会是想要坏规矩选择出手？
//
//        小陌笑道：“你想岔了。”
//
//        战场早已转移到城外，双方各自更换一口纯粹真气。
//
//        正好隔着那座一峰独高的大岳，双方分别位于山前山后。
//
//        与小陌游历了不少地方，陈平安除了反复演练那种剑光遁术，在这之外，在仙都山的那处洞天道场内闭关，更多是像个货真价实的修道之人，的的确确在认真修行。至于习武练拳一事，有
//        ，而且外人听上去，会觉得很简单，但是做起来，无异于登天之难。
//
//        半拳。
//
//        反反复复，只练半拳。
//
//        却始终不得其法，甚至可以说是不得其门而入，既然连形似都不成，更何谈神似？
//
//        而这半拳，恰好就嵌在陈平安的人身山河之中。
//
//        是一位十一境武夫的半拳。
//
//        一袭鲜红法袍收刀入鞘，开始不断后掠，等到与那座高山足足拉开数百里距离，才开始向前狂奔。
//
//        倏忽间陈平安身形凭空消失。
//
//        为了递出此拳，在前奔途中，身形消散之前，陈平安甚至不得不迅速摘下两把狭刀，将它们随手丢开。
//
//        小陌稍稍抓紧手中那根绿竹杖，眯眼站定。
//
//        青同阴神鬓角发丝肆意飘拂，神色慌张，喃喃自语，嗓音细若蚊蝇。
//
//        不远处的满地金黄落叶，开始朝同一侧飘散而去。
//
//        大山之后，那位一身拳意同样攀至巅峰的白发老者，猛然间睁大眼睛，因为眼前已经无山。
//
//
//        ------------
//
//        第九百二十六章 与诸君借取千山万水（七）
//
//        在接那拳之前，青同的那具阳神身外身，身上突然多出了一件古老甲胄。
//
//        此拳太过古怪，既然无法力敌，同时注定避无可避，青同就只好选择硬扛一拳，在那件雪白法袍之外，又增加了一副用来保护体魄的甲胄。
//
//        显而易见，青同不觉得自己半个神到的武夫体魄，不依仗外物，当真能够完整接下这一拳。
//
//        一拳过后，白发老者身上那件宝甲如镜面崩碎开来，如无数道流星激射而出。
//
//        而且老武夫的一道魁梧身形开始坠地，却不是一条直线，只因为这座天地，就像一个稚童随意攥起的褶皱纸团，在此间，光阴长河的流逝方向，已经超出世俗的认知，所谓的方向都是虚妄，东南西北，上下左右，都是扭曲、折叠的。以至于许多看似相邻的地界，咫尺之间却有千里之遥，许多看上去隔着百千里的距离，反而只是毫厘之差、一步之隔。
//
//        这就使得白发老者的身形，像撞在竹筒内的一颗琉璃珠，摇晃不已，四处乱窜。
//
//        一般情况下，这么一位止境的纯粹武夫坐镇这种天地，置身其中、与之对敌的练气士，简直就是一场噩梦。
//
//        等到魁梧老者终于停下身形，竭力稳住体内山河震动的紊乱气象，低头看了眼，身上破碎不堪的甲胄，老人吐出一口血水，将那些支离破碎的宝甲悉数剥落，再一招手，聚拢天地间其余那些散乱的破碎甲片，最终连同身边碎片，恢复成一颗黯淡无光的兵家甲丸，
//
//        青同心疼不已，好不容易才将这具远古神甲，修缮到可以披挂在身的程度，再想要恢复原貌，又不知道要猴年马月了。
//
//        只是不得不承认陈平安这一拳，有点重。
//
//        青同抬起手，抹掉满脸血污，抖了抖手腕，将那些血水摔落在地，融入天地间，好奇问道：“拳从何来？”
//
//        绝不相信是陈平安自创的拳法。
//
//        陈平安摊开双手，身后远处，之前被摘下的两把长刀，如获敕令，只因为青同尚未隐藏小天地道法轨迹的缘故，斩勘的轨迹路线，就与青同先前撤退身形差不多，七弯八拐，倏忽不定，行刑却是笔直一线，完全无视天地禁制，直接返回陈平安手中。
//
//        一袭鲜红法袍，双手持刀，狭刀微微晃动，两种刀光流溢出不同的轨迹。
//
//        白发老者见那家伙好像扯了扯嘴角，讥讽之意，十分明显。
//
//        止境武夫是真，纯粹武夫是假。
//
//        真就只是个一点点熬出来的武夫止境，只能靠着悠久岁月的打磨体魄。
//
//        陈平安这一拳过后，刚好两刻钟结束，一炷香已经燃烧殆尽。
//
//        远处，小陌转头望向身边的青同阴神，笑着打趣道：“青同道友，你还是有点家底的。”
//
//        活得久，有一点好，就是见识广，因为本身就是老黄历前边几页的远古道人，所以根本不用翻阅那些吃灰万年的秘档，就可以轻松知晓真相。比如眼中那位魁梧老者身上披挂的甲胄，小陌一眼就看出了大道根脚，来历相当不俗，品秩不亚于作为上古斩龙台行刑之物的狭刀斩勘。
//
//        少年姿容的青同阴神，脸上泛起一阵苦笑。
//
//        这件宝甲，可是压箱底的手段之一。曾是中土文庙借给镇妖楼的，如今青同算是凭借一份功劳，将其收入囊中。
//
//        只可惜缝补多年，只因为青同不擅炼造，始终进展缓慢，结果今天这么一场狗屁倒灶的问拳，又被打回原形了。
//
//        远古天庭五至高之一的披甲者，以身上那件甲胄作为原型，曾经出现三件被视为次一等真迹的神甲，是那十二高位神灵之一的铸造者，在得到火神和水神的许可后，采撷日精，再以火神作为行宫之一的荧惑，作为熔炉，用光阴长河作为淬炼之水，耗时颇久，精心锻炼、仿造而成。
//
//        小陌在飞升城酒铺那边见到的代掌柜，郑大风前身，披挂的那件银色铠甲“大霜”，正是三件神甲之一。
//
//        只可惜在那场道人与神灵皆陨落无数的登天一役中，不愿让出道路的看门神将“郑大风”，在大势已去的情况下，最终被某位存在，一剑钉死在大门上，大霜宝甲就此破碎，遗落人间。
//
//        如那人间第一位道士的簪子，是一样的下场。
//
//        后来兵家初祖便根据这三副甲胄，大道演化，衍生出了后世的那三种兵家甲丸，打造出又次一等的一批“赝品”，正是后世经纬甲、金乌甲和神人承露甲的开山之作，是三种兵家宝甲的老祖宗。“祖宗”经纬甲有两副，分别以经线、纬线铸造而成，练气士穿戴在身，前者如同获得类似佛门一座无量世界的神通庇护，就算是与谁并肩而立，就站在近在眼前的地方，可无论是飞剑还是术法，都像是无头苍蝇，徒劳无功寻找一个“近在咫尺远在天边”的敌人。
//
//        后者品秩稍稍逊色，却同样无比玄妙，练气士能够将自身道行的一滴滴灵气积攒起来，浇灌其中，哪怕一滴滴灵气，多如恒河之沙，依旧无法填补那座无底洞，那么这件宝甲的坚韧程度，自然超乎常人想象。
//
//        而天底下的练气士，原本人身天地的灵气积蓄，不同境界，都存在着某个瓶颈，如同一座福地跻身了上等品秩后，总有一天，天地灵气就会满溢而出。
//
//        可想而知，如果有一位修道之士，侥幸将此宝甲得手千年甚至是万年之久，哪怕不是十四境大修士，只是一位飞升境，只需身上披挂这副宝甲，恐怕站着不动，都可以任由一位飞升境剑修砍上半天了。
//
//        小陌恰好知道那件“纬甲”的下落，跟自己一样，这件宝甲的主人，在蛮荒天下隐蔽之地沉睡万年。
//
//        问题在于这个老家伙，还是个女修，而且同样是一位剑修，并且万年之前她就以杀力巨大著称于世。
//
//        小陌微笑道：“青同，我很好奇，是谁给你的底气和胆子，能够让你如此目中无人。”
//
//        照理说，青同在浩然天下修道万年，都不用像自己这样，讲究一个来者是客的入乡随俗，一些个人情世故，山上的规矩忌讳，应该很熟稔才对。
//
//        小陌面无表情，缓缓道：“我家公子，作为剑气长城避暑行宫的最后一任主人，陈清都钦点的末代隐官，功劳大小，你们这些浩然山巅修士，其实心知肚明，哪怕只说苦劳，能够孑然一身，守住半座城头。何况公子还是那场托月山一役的领衔者。只说随行之剑修，无论是齐廷济，刑官豪素，陆芝，还是白玉京三掌教陆沉，若是他们来此游历，你敢不见？你能不见？”
//
//        “即便撇开隐官这层身份不说，公子还是文圣一脉的关门弟子，是文圣老先生的学生，是崔瀺，左右，刘十六，齐静春他们的小师弟。”
//
//        “公子还是落魄山山主，浩然天下的一宗之主，如今更是要创建下宗，只等立春庆典过后，公子就会成为未来仙都山修士眼中的一位上宗祖师。别人不清楚内幕，以你青同的感知，不会不知道那将是一座名副其实的剑道宗门，是你们桐叶洲自从当年一洲中部的那个碧桐剑宗覆灭后，数千年未有的一座剑道宗门，故而此举会为桐叶洲别开生面，为原本死水一潭的山河气运，额外增添生气，公子与其学生崔东山，就是这股源头活水的水渠开凿之人。”
//
//        此外，公子还是某位道人在这一世的修行领路人，双方将是一同登山的同道中人。
//
//        此人如今名叫年景，字仙尉。
//
//        公子还是五彩天下第一人宁姚的道侣。
//
//        只是这两件可大可小的私事，小陌都没有放在台面上说。
//
//        如果说你青同是个不谙世事的愣头青，对于公子的这些身份，一点都不在意，那么文圣当初合道三洲之地，以自身大道折损作为代价，拼命护住三洲山河不至于彻底崩碎，其中就有桐叶洲。
//
//        何况如果不是宝瓶洲的崔瀺，与师弟齐静春，再与重返浩然的刘十六，三位文圣一脉的嫡传弟子，先后出手，与文海周密在私底下，就在这桐叶洲，有过一场暗流涌动的交手。
//
//        那么这栋镇妖楼的存亡，恐怕都要打个大大的问号。
//
//        与之大道戚戚相关的青同，就算背叛文庙，投靠文海周密，至少需要斩断青同与一座雄镇楼的紧密牵连，周密就算真的手段通天，能够帮你断绝这种关系，你青同估计至少要跌上一两境，苟延残喘，那么等到两座天下形势颠倒，袁首、绯妃之流的旧王座大妖，还能逃回蛮荒天下，与桐叶洲有大道牵引的青同，除非被周密带着一同登天，否则下场，只能是与那被拘押在老君炉地界的大妖仰止一样，沦为儒家文庙的阶下囚。何况以至圣先师的脾气，青同要是胆敢如此作为，就算周密愿意死保青同一同登天离去，恐怕也只会被半道打落人间。
//
//        此外陈平安的师兄左右，也曾在桐叶洲，以剑气长城一员的剑修身份，亲自庇护一座通往崭新天下的大门通道，帮助桐叶洲保存了一份元气，等到下次开门，那些浩浩荡荡逃难到在五彩天下的众多流民，不管他们是否愿意返回家乡，都可以一定程度上反哺桐叶洲的气运。
//
//        所以说文圣一脉，无论是当先生的老秀才，当陈平安师兄的四位，还是陈平安本人，于桐叶洲，于这座镇妖楼，于一棵梧桐树，都是有恩之人。
//
//        陈平安和仙都山在桐叶洲，要为大地山河缝补地缺一事，对青同来说，就是一种躺着享福的天大好事。
//
//        这份大道裨益，注定是一笔源源不断的入账，比那一本万利的收租公、地主婆更加轻松惬意。
//
//        陈平安选择将下宗选址桐叶洲，尤其是青萍剑宗还是一座剑道宗门，这就意味着，与剑气长城隐官身上牵连的某些剑道气运，就会被陈平安跟着带来桐叶洲，而不是馈赠给家乡宝瓶洲，那些剑道气运，会在此落地生根，通过仙都山和青萍剑宗，以及未来成为仙都山谱牒修士的剑修，如四方浮萍聚拢一山，再如蒲公英四散而去，随着时间的推移，会在各处次第花开，开花结果。
//
//        小陌不再言语，只是摇摇头。
//
//        那位故友碧霄洞主，已经离开桐叶洲，作为道场的东海观道观，都一并搬迁离开，去了青冥天下，这就意味着老观主，在短期内几乎不太可能重返故地。文庙似乎也对镇妖楼放开禁制，等于让青同恢复了自由身。
//
//        退一万步说，这次公子带着自己来到此地，即便双方见了面，价格没谈拢，生意可以谈崩，可到底是买卖不成仁义在，以公子一贯万事好商量的脾气，至多就是多跑几趟镇妖楼，依旧是像今天这样，规规矩矩执晚辈礼。
//
//        故而于公于私，于情于理，这个青同，今天都该与拥有多重身份的陈平安，见上一面。
//
//        究其根本，简而言之，青同就是抱着一个“好处我全要，出力别找我”的宗旨，选择闭门谢客。
//
//        甚至连陈平安的一面都不想见，谈都别谈。
//
//        这种行径，无异于火龙真人做客皑皑洲刘氏，走到了山门口，和颜悦色，说是有事相商，然后刘聚宝不露面。
//
//        之后即便不得不开门待客，做事情也还是不讲究。
//
//        就像火龙真人要见到家族祠堂那边的刘聚宝，得过关。
//
//        什么骑驴找驴，总计十二幅画卷，十二处幻象天地，青同一连串的诸多试探，都是在陈平安的道心上抽丝剥茧，在人心之上下功夫，在心田中刨根问底，在修士的山中道场访胜探幽。
//
//        已经等于是一种修道之人的切磋道法，是一场问道。
//
//        这就是剑修之间的问拳，纯粹武夫之间的问拳。
//
//        如果再换一个比喻，就是陈清都离开剑气长城，做客中土文庙。
//
//        得先通过一层层的考校诗词学问。
//
//        小陌转头问道：“青同，我最后问你一句，有无难言之隐？”
//
//        问完话后，小陌静待下文，青同几次欲言又止，不过最终仍是默不作声。
//
//        小陌自顾自点头道：“不说话，就当你默认没有了。”
//
//        在小陌看来，这就是一种典型的给脸不要脸。
//
//        忍你很久了。
//
//        之前在那大骊京城的老车夫，对方只不过是远古雷部玉枢院的斩勘司主官，官身不大，本事不够高。
//
//        再者那些都是些陈芝麻烂谷子的陈年旧怨了，何况事情也不算大，早就翻篇了，翻旧账不是小陌的风格。
//
//        至于钟魁身边的鬼仙庾谨，更像是开玩笑，闹着玩的。
//
//        小陌将那根行山杖收入袖中。
//
//        青同阴神立即慌了神，再不当那哑巴，急匆匆说道：“且慢！”
//
//        只是小陌却没有再搭理青同。
//
//        而且青同接下来，也未能拦阻小陌的……递剑。
//
//        就像被一道镜面隔出上下的两座小天地，天地与天地接壤的那条边境线，就像覆住天地万物的一块布料，结果被人掐指拎起，最终撕裂出一道口子。
//
//        又像是一个蚕茧，有剑修破茧而出。
//
//        远处，第一时间就敏锐察觉到异象端倪的陈平安，转头看了眼小陌那边。
//
//        与小陌第一次见面，是在那轮明月皓彩之中，是老人面容，气焰跋扈，出剑凌厉。
//
//        等到双方再见面，就是温文尔雅的青年相貌了。
//
//        但是此时小陌，人如其名，就真的很“陌生”了。
//
//        不见真身，只见法相。
//
//        一身宽大法袍，若隐若现的面容，白玉莹然，整个人身躯晶莹剔透，净如琉璃，不见任何骨骼、筋脉和血肉。
//
//        雪白头发极长，虚无缥缈，仙气空灵。
//
//        手持一剑，气象巍峨，剑意凛然，呈现出一种仗剑飞升之姿。
//
//        大概这才是小陌境界圆满的巅峰姿态？
//
//        来到镜面之上的天地。
//
//        梧桐树真身就在此地。
//
//        小陌尚未真正递出一剑，一身剑气已经充塞天地间。
//
//        整座天地，一瞬间，出现了无数条剑气“支柱”，轰然出现，肆意贯穿天地间。
//
//        可怜一座天地，宛如一只精心编织缝补的锦囊，同时被成百上千条锋芒毕露的尖锐冰锥洞穿。
//
//        一座广袤天地，被数以万计的剑光切割，变得支离破碎，最可怕的地方，在于这些角度毫无章法可言的剑光数量，还在疯狂叠加，以至于旧有剑气凝聚而成的光柱，转眼间就被崭新剑光轻松撞碎。
//
//        桐叶洲上五境修士，按照各自境界的高低，神识的强弱，出现了不同程度的道心微颤，依稀都察觉到了不对劲。
//
//        负责坐镇桐叶洲天幕的三位儒家圣贤，举目远眺，笑了笑，只见桐叶洲中部上空，仿佛出现了一只光球，只是不知为何布满了尖刺，剑气森森。
//
//        距离那颗光球最近的某位老夫子，轻声笑道：“好好一座镇妖楼，怎么变成了只……刺猬？”
//
//        这种修道之人之间的私人恩怨，拦什么拦。
//
//        再说了，老夫不跑去拉偏架，就算很给这位青同道友面子了。
//
//        大战落幕这么些年，因为至圣先师与礼圣、亚圣，不知为何，都没说什么，这栋镇妖楼，也就装聋作哑，就像个捂紧钱袋子的吝啬鬼，是个半点不肯开销的主儿，只是作那壁上观，故而收拾桐叶洲这么个山水破碎、人心涣散的烂摊子，就只能是三座书院的山主、君子贤人们，四处奔波劳碌跑断腿了。因为不可参与人间具体事务，是礼圣早年亲自为他们这些坐镇天幕陪祀圣贤制定的一条铁律，所以他们三位，也就只能是忧心了，都没办法与那座雄镇楼说半句牢骚话。
//
//        其实不顺眼好几年了。
//
//        无法苛求他人作圣贤。
//
//        这位曾经亲口赞叹年轻隐官一句“后生好风采”的老夫子，抖了抖袖子，将那份天地异象给遮掩过去。
//
//        怎的，职责所在，谁能挑我的刺？
//
//        一座文庙封正的雄镇楼，与文圣一脉的儒生，属于自家人关起门来打打闹闹，这就叫家丑不可外扬。
//
//        天地内的新战场，青同阴神，与那个作为阳神身外身的魁梧老者，一并消失，重归真身。
//
//        毕竟是要与一位飞升境剑修对敌，青同岂敢掉以轻心。
//
//        而那棵梧桐树真身，又变幻成一位身材修长的，光线明暗交替，面容模糊，头戴一顶芙蓉道冠，身披一件崭新甲胄，内穿一件金黄法袍，脚穿一双碧绿鞋履，
//        腰悬一连串的古朴玉牌，双臂之上环以鲜红色臂钏，总之是能穿戴上的，都派上用场了，五花八门的山上法宝，花里胡哨的装饰……
//
//        与此同时，这位道龄漫长的飞升境大修士，也未束手待毙，步罡踩斗，双手掐诀，分身如花苞绽放。
//
//        一千多位青同化身，各展神通，纷纷祭出不同的法宝，施展不同的攻伐术法、防御神通。
//
//        好个技多不压身。
//
//        只说术法之多，种类之驳杂，不谈道法玄妙和修为高度，估计青同只凭今天这一手，就能跻身浩然前十。
//
//        这些青同分身，其中百余位负责临时结阵，营造出一座山水阵法，其余数量更多的符箓分身，为了阻拦那些层出不穷的剑光，不惜与之玉石俱焚。
//
//        而青同这位自称会几手大符的飞升境修士，压箱底的那几张大符，一并祭出，各自契合五行大道，堪称符箓一途的造诣极致。
//
//        一张火符祭出，便出现了一尊身高千丈的火部神灵，全身交织着千百道火焰，乱拳打碎一条条不断靠近山水大阵的剑光。
//
//        又有一张水符，符箓衔接，连绵掠出，像那江河滚滚，由数以万计的符箓交织、重叠而成，波光粼粼，最终汇聚显化出一条身长千里的青色鲤鱼，身上每一片鱼鳞，皆大如庭院，
//        都是一份符箓灵光。
//
//        一张张撮土成山的三山五嶽符，猛然间砸地，五座古老大岳，落地生根，三山互成掎角之势，外围又有五座古嶽围绕三山。帮助外边的山水大阵稳住阵脚。
//
//        而青同真身背后，一张木符，符光四散，丝丝缕缕的光线，然后堆积出了一架好似世间最精巧、繁密的木作偶人。
//
//        但是小陌面对这些乱七八糟的手段。
//
//        只有一剑而已。
//
//        一道璀璨至极的剑光，如游鱼摆尾，朝那座阵法和青同真身而去。
//
//        剑光所至，摧枯拉朽。
//
//        剑光四周，出现了一条类似天外太虚境地的通道。
//
//        就连自身剑气凝聚而成的无数道倾斜光柱，只因为拦路，都一并崩碎再悉数化作虚无。
//
//        这就是一位飞升境巅峰剑修的真正杀力。
//
//        在天地别处，同时生发出十数个好似水花四溅起涟漪的微妙泉水。
//
//        那些水源之泉眼所在。叮咚作响，宛如天籁。
//
//        天下江河大渎，无论入海时如何气势汹汹，水势雄壮，水脉源头处，往往只有几处细微泉眼。
//
//        这些看似不起眼的存在，剑气之细微，仿佛完全可以忽略不计，却好似小陌剑术之大道初始。
//
//        在你青同的自家地盘上，躲，能躲到哪里去。
//
//        跑，出了一座镇妖楼，你青同又能跑到何处。
//
//        一座山水大阵眨眼睛告破，崩碎声响，惊天动地。
//
//        青同耗尽了所有大符，才堪堪打消了那道如入无人之境的可怕剑光。
//
//        万年之前，就知道这位名动天下的剑修，剑术很高，只是青同依旧无法想象，会如此之高。
//
//        但是不都说它的剑术，并不以杀力著称吗？只是因为它的攻守兼备，才难缠至极吗？
//
//        不是说它当年的剑术杀力，排不进天下剑修前五吗？
//
//        蓦然间，青同瞪大眼睛，就看到了一张越来越清晰明显的面容。
//
//        这位远古妖族剑修，一张带着笑意的面容越来越靠近，只是手中一剑横抹而至。
//
//        整个天地间都拖拽出一道漫长的弧线，直奔青同的头颅而来。
//
//        那个如今改名小陌的家伙，好像在说。
//
//        你好，青同道友。
//
//        再见，废物飞升。
//
//        命悬一线，青同情急之下，倒也不算是束手待毙，突然高声喊道：“陈平安！至圣先师有话转告！”
//
//        那一袭鲜红法袍，正从小陌破开的天地缝隙中，跨越小天地，宛如一位远古登高天仙，脚踩虚空之地，拾级而上，缓缓现身。
//
//        双手笼袖，腰叠双刀，身边跟随着一把自行掠空的夜游剑。
//
//        但是青同瞬间如坠冰窟，与那持剑近身的小陌，双方一个交错而过，站在原地的青同，被那道弧线剑光割掉了头颅。
//
//        一颗头颅高高抛起。
//
//        可能是陈平安来不及出声阻拦小陌，可能是以心声言语了，小陌来不及收剑。
//
//        可能是小陌听到了心声，这位远古妖族剑修心中却是戾气横生，不愿意停剑。
//
//        更有可能，陈平安既没有出声，因为根本就不愿意开口。
//
//        懒得开口。
//
//        谁知道呢。
//
//        小陌手中剑意凝聚而成的那把长剑，当场消散，换手持剑，环顾四周，微微一笑，好歹是位飞升境修士，哪里容易这么轻松被当场斩杀，距离所谓的身死道消，还有段距离。
//
//        不过再怎么，都比当年试图斩杀仰止来得轻松，一来仰止的飞升境更加巅峰，而且她体魄的先天坚韧，再者在那远古人间，疆域广袤，加上仰止的修行之路，得天独厚，是身
//        一部分大道水运的，故而每逢临水地界，仰止逃得飞快，远遁速度犹胜剑光。
//
//        这个青同却是画地为牢的处境。
//
//        那颗头颅，以肉眼可见的速度，如一截枯木腐朽，继而化作灰烬飘散天地间。
//
//        小陌身后，青同真身所在位置，宝甲铿锵坠地，声响清脆，那件法袍则颓然飘落在地，瘫软在宝甲之上。
//
//        用上了一种类似蝉蜕神通的遁法。
//
//        一棵大树，只伤枝叶，不伤主干。
//
//        当然青同的一份大道折损，是必不可免的。
//
//        天地四方，回荡起一个如震雷般的暴怒嗓音，“休要得寸进尺！”
//
//        这里浩然天下九座雄镇楼之一的镇妖楼。
//
//        你小陌正好是一头来自蛮荒天下的妖族！
//
//        小陌却是笑容灿烂，转瞬间不见法相，循着一条蛛丝马迹追杀而去。
//
//        一尊仙气缥缈的法相，明月芦花杳无踪迹。
//
//        片刻之后，天边悬起一轮无比诡谲的漆黑圆月，是青同被迫现身，不得不施展出一道压箱底的保命神通，月相。
//
//        而小陌的那尊法相，相较之下只能算是芥子之于井口，但是那轮明月附近，先是亮起一粒极其细微的光亮，然后瞬间蔓延成线，最后那条剑光长线，就像一条腾空而起的巨大蛟龙，
//        蜿蜒游曳于一轮明月的上空。
//
//        这是小陌昔年在一双日月运行轨迹之上，悄然在道路上布网吞咽下其中一轮月后的自创剑术，食月。
//
//        只是比起那位拥有“纬甲”的远古道友，那一手名副其实的“日食”道法，小陌自认还是差了不少。
//
//        当时它们这拨山巅大妖，得到白泽的那道敕令，不得不纷纷从沉睡中醒来，其中一位古老存在，因为万年道场，或者说养伤之地，是在那蛮荒天下的大日之中，故而这个同为
//        剑修的婆姨，便与天上“邻居”、身在明月皓彩中的小陌，以独门神通随便言语了几句，双方原本约好了人间重逢的相见之地，对方还说如今给自己取了个化名
//
//        。
//
//        谢狗。
//
//        之前小陌与陈平安提及它们这拨远古存在，修为和战力一事，担任死士的小陌坦诚以待，说自己既不是杀力最大的那个，又不是防御最强的，只是小陌可以肯定一事，自己的
//        攻防都在前三甲。小陌因为刚刚与陈平安打交道没多久，加上剑修的心性使然，所以当时仍然有所保留，没有多说内幕，比如攻防两道的各自前三甲，其实撇开自己占据
//        两席之地，剩下的，并非四个，而是只有三位，因为那个“谢狗”，同样是攻守兼备的巅峰强者。
//
//        至于小陌与这位化名如今“谢狗”的道友之间，就又有一段故事很长的恩怨情仇了。
//
//        这大概也是小陌不愿多说更多真相的缘由之一。
//
//        陈平安肩头一沉，愈发身形佝偻。
//
//        是那青同再次搬出镇妖楼主人的身份了。
//
//        片刻之后，各地依旧有剑光突兀亮起，又骤然消逝。
//
//        青同终于首次现出真容，狼狈不堪，一身血污，身上伤痕，纵横交错，伤口不下十数道，白骨裸露，惨不忍睹。
//
//        年轻相貌，姿容俊美，雌雄莫辨。
//
//        只是青同再无山巅大修士的雍容气度，显得有些气急败坏，就站在陈平安不远处，好像只有这样，才能稍微喘口气。
//
//        青同的选择，是对的。
//
//        小陌果然没有继续递剑，那只持剑之手，绕在身后，以示诚意。
//
//        容你在我家公子身边休息片刻便是了。
//
//        陈平安看到青同的容貌后，一时间神色古怪。
//
//        按照避暑行宫的秘档记载，古语梧雄桐雌，“梧桐”同长同老，同生同死。
//
//        而出身中土阴阳家陆氏的陆台，便是千年难遇的阴阳鱼之身。
//
//        当年也是陆台陪着陈平安一起游历桐叶洲。
//
//        一位练气士，却天然恐高。
//
//        邹子与剑术裴旻，都是陆台的传道恩师。
//
//        陆台当年与自己分别后，会不会也曾被邹子带着来过这里？
//
//        陈平安却没有与青同询问此事，无所谓的事情了，陆台也好，剑修刘材也罢，相信来年终有重逢之日，或是见面之时。
//
//        小陌朝那青同抬了抬下巴，示意你可以离开此地了。
//
//        青同一咬牙，远遁离去。
//
//        等到第二次现身，青同一条胳膊已经被小陌斩断，只是一个肩头摇晃，青同便有又生出一条胳膊。
//
//        陈平安笑道：“还没有想好措辞？这会儿是不是很纠结？既没有把握胡诌骗过我，又没胆子假传至圣先师的旨意？只是不胡说八道，又要被小陌追着砍，就算一时半会死不了，
//        可那道行折算，却是一剑几十年上百年的实打实损耗，别说一炷香两刻钟，恐怕只需要一刻钟，就要跌境了吧？”
//
//        青同抬起手背，擦拭嘴角鲜血，“你就不怕我先拼着镇妖楼毁于一旦，再跑去找坐镇天幕的陪祀圣贤救命？”
//
//        陈平安从袖中探出一只手，高高举起，“去吧。”
//
//        青同咬牙切齿道：“至圣先师虽然不曾让我捎话给你，但是至圣先师终究是来过此地的，千真万确与我寄语一句，希望我能够好好修行，你要是胆敢毁坏一座镇妖楼，纵容一位出身蛮
//        荒天下的飞升境剑修，坏我大道……”
//
//        陈平安收起手，点头道：“回头我有空就去文庙那边自行请罪，嗯，可以先找我先生，再找礼圣就是了。”
//
//        青同脸色阴晴不定。
//
//        你青同不是喜欢躺着享福吗？
//
//        可以。
//
//        完全没有问题。
//
//        先前趁着小陌剑光打破天地禁制之际，陈平安其实就以笼中雀加上井中月，飞剑传信给那位老夫子。
//
//        与那位陪祀圣贤，有了一场君子之约。
//
//        请他帮忙务必瞒过自家先生，给礼圣传信一封。
//
//        恳请礼圣，搬来半座剑气长城。
//
//        至于功德折算一事，无非是个明算账，礼圣和文庙那边按照规矩走就是了。
//
//        在熹平先生那边，关于陈平安这个名字的那本功德簿，该勾销掉多少就是多少。
//
//        但是你青同的十四境，这辈子就都别想了。
//
//        说来可笑，陈平安这段时间以来，一直想着三教祖师散道之后，某些十四境大修士明目张胆的大开杀戒，或是针对飞升境巅峰修士的暗中布局使绊子。
//
//        不曾想阴差阳错之下，自己倒是成了第一个拦阻他人跻身十四境的拦路人。
//
//        那么你青同接下来在桐叶洲，是养伤一百年，还是一千年，或者一万年，又有什么区别？
//
//        只是这种事情，事已至此，就没有必要开口了。
//
//        免得像是在威胁谁。
//
//        虽说代价有点大，但是收获同样不小。
//
//        一洲山河，很快就会可以气运稳固。
//
//        而且以后缝补一事，就会顺畅许多。
//
//        先有人和，就有地利，就有天时。
//
//        许多原本需要借助青同的事情，自己就可以动手。
//
//        唯一的麻烦，估计先生得知此事后，会被自己气得不轻吧。
//
//        不管了。
//
//        他妈的。
//
//        果然老大剑仙说得对，修行修行，不能总是那么死板。
//
//        每个百年间，总要做一件根本无需讲理的事情。
//
//        突然之间，青同神色微微讶异，不情不愿打开一条山水禁制，如打开一扇门。
//
//        陈平安更是意外，因为那把先前离开这座天地的传信飞剑，一闪而逝，直奔自己而来，陈平安只得将那道剑光收入袖中。
//
//        然后青同开始跳脚骂道：“陈平安，你个疯子！王八蛋，真是鬼迷心窍失心疯了，小时候脑子被门板夹了吧，损人不利己的勾当，做得这么顺溜，你就非要这么针对老子，你要是真将
//        那半座剑气长城搬到这里来，你到底知不知道后果，只要桐叶洲山河破碎一天，你接下来就要一天无法破境，做梦都别想了……”
//
//        陈平安微微皱眉，倒不是在意青同那点不痛不痒的骂声，而是不知那位老夫子此举用意何在，双方明明已经敲定了那桩买卖。
//
//        青同的心湖中，似乎挨了一句骂，而且措辞绝对不算婉转，故而青同一下子变得病恹恹的，直愣愣盯着那一袭鲜红法袍，叹了口气，先关上那道门，然后犹犹豫豫，从袖中摸出两张残
//        余符箓，一张符箓，只是寻常的黄玺材质，另外一张是金色材质的珍稀符箓。
//
//        陈平安瞬间眯起眼，沉声道：“小陌， 等下如果需要你动手，可以不计后果。”
//
//        原本打算恢复真身的小陌点点头，继续维持法相姿态，而且首次变成了双手持剑。
//
//        青同以心声说道：“你记性那么好，肯定还记得这两张旧符。”
//
//        陈平安面无表情。
//
//        当然记得。
//
//        一张是自己当年在飞鹰堡内，按照陆台的指点，反画阳气挑灯符，变化而成的一张阴气指引符。
//
//        而另外那张金色材质的符箓，符纸还是陈平安送给陆台的，陆台最终画出了一张冥府摆渡符。
//
//        青同继续以心声与陈平安说道：“你没猜错，邹子当年确实带着陆台找过我，邹子除了为我留下一句不太吉利的谶语，还送给我这两张残余符箓，说以后可能能够帮我度过一劫，我觉得
//        邹子是在说笑话。”
//
//        陈平安点头道：“就是个笑话，你不当真是对的。”
//
//        青同其实已经做好了死马当活马医的心理准备，实在不行，就只能乖乖认命了。
//
//        拼了一座镇妖楼不要，也要给这个陈平安和那小陌，一点颜色看看。大不了最后闹到文庙那边，各打五十大板。
//
//        青同犹豫了一下，说出一件小事，“邹子当时身边还带了……一拨阴物孩子，说是让我拿出些许功德，他有用处。”
//
//        陈平安问道：“然后呢？”
//
//        青同无奈道：“些许功德而已，又是邹子的请求，我当然照做了。”
//
//        小陌是第一次看到自家公子，露出一种犹豫不决的神色。
//
//        很多年前与陆台结伴游历，期间在那飞鹰堡下塌处，门外是条陋巷，是一条断头路，更是一堵布满尸骸的墙壁。
//
//        当时陈平安还没有将那支名为小雪锥的毛笔借给钟魁，那会儿画符一道，可能都不能算是登堂入室。
//
//        陈平安最终还是一言不发，伸手握住那把夜游剑，转身离去，转头与那青同说道：“以后别让我看到你。”
//
//        青同神情复杂，心中惊疑不定，这这家伙当真就这么走了？
//
//        小陌倒是懒得多想为何公子会改变初衷。
//
//        公子做事，总是对的。
//
//        青同犹豫了一下，喊道：“陈平安，你就不好奇为何我如此……不近人情？”
//
//        最后四个字，青同硬着头皮，说得别别扭扭。
//
//        背对青同的陈平安，只是仰头望向天幕处，沉声道：“赶紧开门，不用送客了。”
//
//        他娘的你青同脑子呢，老子一转头，就是“重逢”，真是找砍。
//
//        青同继续说道：“我自然是有理由的。”
//
//        陈平安转头笑道：“你就这么喜欢节外生枝？”
//
//        青同被瞧得毛骨悚然，沉默片刻，只得拗着性子，试探性说道：“复盘一二，闲聊几句？万一聊得投缘了，合作一事，不是没得谈。”
//
//        一来担心双方误会太深，会被记仇。
//
//        青同其实不是想着什么万一投缘，而是万一这家伙脑子一根筋，出了这座镇妖楼，继续与那文庙夫子，商量搬迁半座城头一事，如何是好？然后万一那位小夫子又答应了？
//
//        再者，青同到底心有不甘，想要在某些事情上边找回点场子，至于打架一事就算了，形势不由人，苦头吃饱，今儿这先后两场架，尤其是后者，打得有点撑到了，现在还是心有
//        余悸。如果可以的话，你陈平安见不见我，到底无所谓，总之别让我再见到你身边那个“小陌”了。
//
//        陈平安想了想，笑着点头道：“客随主便，求之不得。”
//
//        抖了抖袖子，盘腿坐下，横剑在膝。
//
//        陈平安就那么当着青同的面，重新从袖中捻出一张白驹过隙符，悬停在身边，用以计时。
//
//        青同看得眼皮子微颤，是该说这家伙小心谨慎，还是丝毫不给自己面子？
//
//        见那小陌跟着落座，青同犹豫了一下，还是选择坐在他们对面。
//
//        陈平安第一句话，就显得杀机毕露，“桐叶洲，桐叶宗，杜懋的那座梧桐洞天，是你给的？”
//
//        青同显然学聪明了，输人不输阵，没好气道：“当年你带出藕花福地的那把梧桐伞，除了可以隔绝天机，还是四分之一个藕花福地所在，追本溯源，不也是从我这边离开的物件。”
//
//        翻这种旧账，有甚意思。
//
//        陈平安笑道：“没有翻旧账的意思，杜懋那档子事，早就翻篇了。”
//
//        青同下意识看了眼小陌。
//
//        小陌微笑道：“不要用自己的脑子，揣度我家公子的心思。”
//
//        梧桐枝，自古就被誉为“凤条”。
//
//        一分为四的藕花洞天，陈平安得到的那份，就是一把老观主赠送的油纸伞，而伞骨正是梧桐枝。
//
//        而梧桐自古枝叶怕强风，怕树根受涝。
//
//        眼前这个年轻剑修，身上道气，若隐若现，从封姨那个臭婆娘那边，沾染了大道气息。
//
//        再者陈平安在不到半百道龄的修行路上，大道亲水，而且绝对不是那种练气士天适宜水法修行的那种。
//
//        如果说那个封姨婆姨的大道气息，还算清浅。那么冥冥之中，一位远古雨师转世的某份大道馈赠，虽说陈平安并未全盘接受，但是这对青同而言，就是一种深恶痛
//        绝且无比忌惮的大道压胜。
//
//        加上陈平安又是一名剑修，尤其他还是个在剑气长城待了那么多年的。
//
//        当年身上还背了一把陈清都的“剑气长”。
//
//        如今陈平安这副皮囊，承载妖族真名，当然又与镇妖楼天然大道相冲。
//
//        这么多的理由叠加一起，让青同对此人，如何亲近得起来？
//
//        听着青同的“诉苦”，陈平安点点头，眯眼笑道：“言之有理，情有可原。”
//
//        这些理由都是理由。
//
//        但都不是那个真正的理由。
//
//        此刻在青同看来，眼前此人言语，毫无诚意可言。
//
//        让青同又增添了一个不喜此人的额外理由。
//
//        像。
//
//        实在太像了！
//
//        眼前这个性情叵测的年轻剑仙，就像当年那个来自青冥天下的某位孙道长，后者曾经云游至此，故意隐瞒自己的玄都观身份，就有了一场全然属于对方有意为之的误会，闹了一场后，
//        对方嘴上说着贫道胸襟如海，气量高如山，些许误会，何必计较，贫道岂会上心，青同道友你要是心有芥蒂，一直难以释怀，可就是以小人之心度君子之腹了，青同道友要是这般
//        小心眼，就别怪贫道做事情不大气了……
//
//        孙道长临行之前，也不直接说什么，老道士只是有感而发，吟诗作赋一般，在树下徘徊不去，拐弯抹角，念叨着一些酸溜溜文绉绉的话语，什么贫道返乡之后，当在明月夜中，挑选良辰
//        ，移植一株碧梧于自家道观庭院中，此树皮青如翠，叶缺如花，华净妍雅，可谓珊珊可爱，吾辈行其下者，衣裾尽碧，春冬落叶，以求日头暄融之乐，夏秋荫凉，可蔽炎烁蒸烈之苦
//        ，其乐无穷……
//
//        一位青冥天下道门剑仙一脉的执牛耳者，雷打不动的天下第五人，那位老观主所谓的移植一株碧梧，怎么可能只是拣选一条纤细枝丫，当然是无异于让青同自个儿砍下一条胳膊了。
//
//        所幸当年还有那位纯阳道人在场，帮忙缓颊，才算替青同免去一桩天灾人祸。
//
//        青同再次以心声说道：“邹子当年离开这里，交待过一件事，说让我将来为某人勘验道心，至于结果如何，观感如何，都不用告诉他。至于某人是谁，只说我到时候一见便知。”
//
//        “某人？”
//
//        陈平安疑惑道：“我当时背着那把‘剑气长’，你就没有一直盯着我？不是明摆着的事情？”
//
//        青同无奈道：“不管你信不信，在我眼中，你当年身边是没有那陆台的，甚至许多我自以为看到的景象，都是一连串邹子故意让我看见的假象，那才是一种真正意义上的一叶障目，
//        至于邹子是怎么做到的，我不清楚。我是这次看到你之后，才察觉到不对劲，趁着你先前行走在那些幻境画卷中，我立即着手进行了一番大道推演，倒推回去，才得到了这个……可怕的真相。”
//
//        陈平安看上去半信半疑。
//
//        不过青同这个理由，不管真假，倒是勉强能算个过得去的借口。
//
//        让小陌恢复真身。
//
//        青同如释重负，一挥袖子，从满地金黄落叶中拣选出其中十二片叶子。
//
//        悬停在身前，双指并拢，轻轻抵住其中一片落叶，向前一划，飘向陈平安那边。
//
//        每一张落叶，都是一座类似光阴长河的走马图。
//
//        各有关键所在。
//
//        下棋。吕喦，黄粱一梦。大旱，官员祈雨。郡守治水，两根灯芯。战主不愿半渡而击，仁义。才子佳人姻缘，老和尚，小沙弥。
//
//        骑马老妪，中元节，幽明殊途。一地神灵，山盟海誓。一处脂粉气略重的花国秘境。身为国君。得道之士，光阴倒流。买饼。
//
//        青同神色认真起来，略带几分缅怀，缓缓道：“昔之得一者，其实屈指可数。”
//
//        “天地得一，各以清宁。神得一以灵，是为神灵。谷得一以盈，万物得一以生。其中光阴长河，与为练气士所用的天地间灵气，皆从神灵死中尸骸而生。”
//
//        “天下术法神通，就像一棵倒映在水中的大树，各有枝干脉络，是为后世的道统法脉，每有开花结果，即是得道之士。”
//
//        听到这里，小陌呵呵一笑。
//
//        你搁这儿王婆卖瓜自卖自夸呢。
//
//        真有本事，怎么连我几剑都接不下？何况自己都未用上任何一把本命飞剑。
//
//        青同气不打一处来，恼羞成怒道：“这个比喻，又不是我说的。”
//
//        小陌伸手轻拍一下横放膝盖上边的绿竹杖，示意对方说话不要那么大声，自己胆子小，经不起吓。
//
//        陈平安问道：“你所谓的‘屈指可数’，是指谁？”
//
//        青同说道：“当然是远古岁月里的‘天下十豪’！”
//
//        陈平安神色自若。
//
//        可其实却是陈平安第一次听说此事，避暑行宫从无记载，文庙一样没有，自家先生，学生崔东山，连同身边小陌，当年的老大剑仙，师兄左右，谁都没有提及此事。
//
//        可惜青同接下来只提及了其中一部分“名单”。
//
//        原来在那上古岁月，在水火之争和登天一役发生之前，曾有天下十豪。
//
//        无一例外，成圣如神。
//
//        十位出身不同的修道之士，相互间并无名次高低之分。
//
//        其中有三教祖师。
//
//        兵家初祖。
//
//        世间第一位修道之士。
//
//        还有一位当之无愧的天下剑道魁首。
//
//        练剑资质最好，修行破境最快，飞剑数量最多，且品秩最高。
//
//        这些存在，实力如何，其实只看那几个“候补”就清楚了。
//
//        候补数量较少，总计只有四人。
//
//        分别是剑修陈清都，小夫子，白泽，以及开创符箓一道的三山九侯先生。
//
//        当青同说到陈清都的时候，忍不住看了眼对面的那个人模鬼样的年轻人。
//
//        当初同为剑修的两位，陈清都与那位剑修魁首的关系，其实有点类似如今武学道路上的一场青白之争，陈平安跟曹慈，前者始终在追赶后者。
//
//        最终天下剑道最高者，还是后来者居上的“候补”陈清都。
//
//        青同继续说道：“上古时代，水火之争，殃及天地，使得天柱折，地维绝。”
//
//        “对于当时的芸芸众生而言，当然是一场灾殃，但是与此同时，对于所有侥幸逃过一劫的有灵众生，尤其是修道之士而言，却是一场……”
//
//        青同停下言语，似乎在想一个形象的比喻。
//
//        陈平安便接话道：“否极泰来，莫大机缘。就像后世庄稼地的火烧和翻土，灵气充沛，就像从贫瘠之地转为肥沃之地。”
//
//        青同点点头，“天道倾斜，日月星辰的移动规矩，随之愈发彰显，地势不平，天下五湖四海，人间水潦尘埃四起，皆是幸存者的修道机缘。”
//
//        而邹子上次送给青同的那句谶语，正是“地陷东南，天倾西北。”
//
//        青同感叹道：“在此之后，术法有成的得道之士，各自占据一地。”
//
//        再次酝酿措辞，等到片刻之后，青同终于替这些远古岁月里的证道之人，给出一个气魄极大的说法。
//
//        “吾为东道主。”
//
//        “天之道损有余而补不足。人道却是以损不足奉有余。”
//
//        “故而道祖有言，孰能有余以奉天下？其唯有道者。”
//
//        “如今山上宗门、仙府，不管门派大小，祖师堂那边都有供奉一职，这就是供奉这个身份的大道根祇所在，寓意‘行供奉之事，以礼敬天地’。只是现在绝大部分的山上供奉，那帮
//        谱牒修士，谁还知道这个，就算知道了，又有几个会当真。就算有谁愿意当真，道之日薄西山，余晖中的行人过客，又能做些什么。”
//
//        “所以你之前说以人道之法，要为桐叶洲缝补山河，陈平安，换成是你，此刻回头再看当时言语，会不会觉得可笑？”
//
//        结果对方直接来了句，“道祖所谓的天人两道之分，与儒家宗旨是不一样的，你觉得哪个可笑，还是两者都很滑稽？”
//
//        青同头皮发麻，一时语噎。
//
//        你大爷啊，这都能扯到道祖和至圣先师？！
//
//        青同差点没被吓得赶紧起身，先模仿儒生作揖，再行道门稽首。
//
//        一时间气氛就比较尴尬了。
//
//        青同终于想起一事，收起镇妖楼的所有道韵。
//
//        小陌毫无异样。
//
//        但是陈平安却逐渐恢复一袭青衫的原本相貌。
//
//        青同这才说道：“天地生人，本就是一个错误。至于那些各行其道的圣人，就像陆掌教所说，圣人不死，大盗不止……”
//
//        陈平安笑道：“还来？”
//
//        你青同不是擅长几手大符吗，符箓气象那么大，不如直接往我身上贴张旧天庭共主的标签？再把三教祖师喊过来瞧瞧？
//
//        之后陈平安伸手指了指那张白驹过隙符，示意对方珍惜光阴。
//
//        青同便有几分悻悻然神色。
//
//        陈平安看到青同这番姿态，没来由一个神游万里，就想起了人性一事，以及练气士的阴神出窍和炼就阳神，算不算青同所谓的某种“天道倾斜，日月彰显”？
//
//        不说那个被小天君杨凝性斩三尸而出的“杨木茂”，只说老真人梁爽的阴神出窍远游，还有近在眼前的小陌目前状态，当然还有学生崔东山。
//
//        差以毫厘，失之千里，道心的差异，会带来性格的偏移。
//
//        唯一的例外，大概只有郑居中了。
//
//        青同双指一划，那片梧桐落叶一闪而逝，重新飘落回众多落叶中，再将第二片落叶推给陈平安。
//
//        青同好奇问道：“在那邯郸道旁客舍中，你为何不去确定那吕喦的真假？”
//
//        之前在第一幅画卷幻境中，陈平安撇下小陌，独自去往道路，毫不犹豫就打翻书箱，书籍空白。
//
//        依葫芦画瓢的事情，很简单就能做成。
//
//        只需让那小陌朝 那客舍老道递出一剑，便知真假。
//
//        陈平安说道：“对待修行路上的前辈先贤，我们这些大树底下好乘凉的晚辈，走在他们开辟出来再踩踏结实、愈发平坦的阳关大道上，当然要由衷敬重几分，何况还是晚辈神往已久的吕祖。”
//
//        青同神色别扭。
//
//        陈平安说道：“当然遇到一些为老不尊，尤其是喜欢倚老卖老的，客气一番，意思意思，该有的礼数到了，就不用太客气，毕竟都是修道之人，年纪和道龄，当不了饭吃。前辈以为然？”
//
//        小陌微笑道：“青同道友在这个时候，就应该答一句‘深以为然?！?/p>
//
//        年轻隐官立即唉了一声，尾音上扬，“怎么跟又是道友又是故友的青同说话的。”
//
//        小陌点头道：“下次注意。”
//
//        青同可不想有什么下次，立即转移话题，“你们离开此地后，等到宗门庆典结束，不妨直奔吕祖家乡所在的黄粱国，按照老观主的说法，那部剑诀，大道直指金丹。”
//
//        见那陈平安似乎没什么兴趣，青同继续好言相劝道：“此事不算强求，既然吕喦都直说了，那么你就已经是有缘人之一，天予不取反受其咎……”
//
//        说到这里，青同只觉得别扭万分，只得打住话头，换了个说法，“你们仙都山，是一座剑道宗门，如果能够得到这份机缘，再加上你得自埋河祈雨篇的道诀，相信落魄山和仙都山在
//        未来两三百年之内，地仙数量，可能说是雨后春笋的景象，有点夸张了，但是比起中土神洲的一些顶尖宗门，无论是数量，还是成色，都不会相差太多。
//
//        ”
//
//        陈平安笑道：“浮萍聚散，一切随缘。”
//
//        之后陈平安补了一句，“梦醒之时，黄粱未熟。真真假假，好好坏坏，说不准的。就像此时此刻，你青同如何确定，自己不是还置身于邹子给你制造的幻境天地中？”
//
//        青同笑了笑，显然是觉得这种无稽之谈，交给那些忧天之辈去自扰就好了。
//
//        陈平安将那片金黄落叶随手一抹，同样归于远处落叶中。
//
//        接下来的两张叶子，是数种暗示，比如将落叶前后合在一起，其实就是一页老黄历。
//
//        大旱加洪涝。
//
//        远古那场引发天崩地裂之乱的水火之争，人间生灵涂炭，死伤无数。
//
//        此外蛮荒天下的妖族大军，将一洲山河席卷而过，山河陆沉，礼乐崩坏，再无纲常。
//
//        不管如何，不管出于什么原因，你陈平安来得晚了，就注定救之不及，生死有命。
//
//        至多就是学那祈雨官员，事后补救一番，而且未必能够成事。
//
//        而且青同又有一番“题外话”，因为恰恰是这场降雨，便是那“一郡之地，岁大涝，居沉于水”的原因所在。
//
//        天庭倒塌，天道崩坏，因你“这个一”的袖手旁观而起，难道你如今才想到要来收拾自己一手造成的烂摊子？！
//
//        莫不是文海周密的登天离去，三教祖师的散道，都在你的算计之中？
//
//        这一切的因果循环，相隔万年，其实都被“言尽天事”邹子早早给算中了，说准了？
//
//        不然当初那场水火之争，你难道拦不住？即便拦不住，为何连出手阻拦一二都不肯，反而从头到尾，都没有露面？
//
//        这就是青同毫不留情的一种嘲讽了。
//
//        至于那位大旱之中的祈雨官员，手捧那封出自陈平安之手的祈雨文，开篇就是那句“雨师风伯，雷君电母，听我敕令，违令者斩。”
//
//        其实等到当时青同远远看到这一幕，说实话，其实那一刻，青同何止是道心震颤，都快吓得肝胆欲裂了。
//
//        想那万年之前的那段漫长岁月里，那个一，可是至高中的至高存在。
//
//        只是没有任何一位人间人，可能也没有任何一位神灵，知道这个存在到底在想什么。
//
//        最接近某个真相的，兴许只有那位道祖？
//
//        陈平安低头看着那两张落叶中一幅幅画面，突然笑道：“青同前辈，好像很擅长调侃他人？”
//
//        青同皱眉道：“此话怎讲？”
//
//        先前在其中一幅画卷中，陈平安是当了一回负责治水的郡守。寒族出身，年纪轻轻，金榜题名，尚未娶妻。
//
//        无一例外，都契合陈平安的履历、处境。
//
//        陋巷出身，最终身居高位，成为那末代隐官，坐镇避暑行宫，蛮荒天下大军攻城，如洪水滔天。
//
//        不得不四处化缘，就像那五十四条跨洲渡船，倒悬山春幡斋，
//
//        虽然与那宁姚是天下皆知的一双道侣，   却始终尚未正式娶妻，等等。
//
//        不全然相似，可只要细心探究，却都有种种共通之处。
//
//        此外陈平安遇到那位赋闲在家的文人，言之凿凿，说那科举制艺文章做得好，再来做其他事情都是一鞭一条痕，一掴一掌血，不然就都是些野狐禅和邪魔外道……
//
//        万般皆下品惟有读书高。读书为什么，做官吗？封妻荫子？
//
//        山上术法万千，唯有剑修一道，如世间百业中的读书，睥睨天下，蔑视旁人。
//
//        何尝不是青同在借机冷嘲热讽那自恃“一剑破万法”、便目无余子的的剑修？
//
//        处处含沙射影，另有所指。
//
//        比如那座高门府邸，象征着曾经的剑气长城。而剑气长城的宁姚，就是那个可惜不是男儿身的女子，所以入赘府中的那个女婿，之所以是“门当户对的，也是有才情的”，
//        当然是因为此人的身份，是文圣一脉的关门弟子，是崔瀺、左右他们几个的师弟，所以老大剑仙，对此人是颇为看重的，而“偏偏不肯举业”一语，是暗示陈平安当时不是剑修……
//
//        青同有些心虚。
//
//        怎的，这也能猜得到自己的心思与用意？
//
//        这次又轮到小陌如坠云雾了。
//
//        心肠能如此弯绕的，不是心思海底针的女子，就是……我辈读书人了。
//
//        陈平安瞥了眼对面的青同，当下其实是个女子？
//
//        至于最后那一幕，郡守大人推门而入，将桌上那盏油灯挑去一根。
//
//        大概是青同这个对剑修怨气不小的，依旧是在拐弯抹角说老大剑仙与自己了。
//
//        是说老大剑仙晚节不保，竟然只能临终托孤给一个到剑气长城没几天的外乡人？
//
//        结果到头来，那个躺在病榻上一言不发的老人，就像那个在战场上一剑不出的陈清都。
//
//        最终就只能留下半座剑气长城？
//
//        陈平安双手笼袖，笑眯眯道：“你又不是骂我，只是在这儿骂一个已经作古的老大剑仙，我不生气，怎么可能生气呢，犯不上，没必要。”
//
//        “就像在剑气长城，任何一个活着的下五境剑修，都可以随便调侃宗垣不如自己。”
//
//        “对了，青同前辈，你没有骂我吧？”
//
//        青同默不作声，不承认不反驳。
//
//        小陌觉得这家伙先前就该听自家公子的劝，别节外生枝，就让公子返回仙都山得了。
//
//        让青同稍稍松口气，因为陈平安已经主动推开那两张落叶，换成了下一幅画卷。
//
//        陈平安问道：“是善意的提醒？仍然是邹子的安排，还是你自己的本意？”
//
//        青同给了一个含糊说法，轻声道：“大势所趋，是谁的意思，并不重要。”
//
//        陈平安讥笑道：“还想不明白吗，这是邹子对你的提醒。”
//
//        画面上，是身为战主的一方霸主，一场有关是否“仁义”的半渡而击。
//
//        青同后知后觉，道心一震。
//
//        青同原本认为这张落叶，是说那三教祖师一旦散道，就是一场万年未有的崭新格局，群雄并其，共同争渡。
//
//        肯定会有飞升境和十四境大修士，做出那种坐断津流、甚至是过河拆桥的拦路举动，在自身大道之上，打杀一切有可能与自己起大道之争的修士。
//
//        只是再想到先前陈平安的飞剑传信，青同便忍不住背脊生寒。
//
//        陈平安冷笑道：“难道你跟邹子打交道，就是干脆躺在地上装死，听天由命了？”
//
//        接下来的画卷，有一双缠绵悱恻的才子佳人，大概世间一样的花好月圆人长寿，一样的有情人终成眷属，却是走在不同的相思路上。
//
//        其实在陈平安当那之水的一地郡守时，或四处奔走化缘，或微服私访，算是“体察民间疾苦”，曾经看到一个穷酸老书生，回家之时，黄昏里路过街口，看见个摆了
//        个熟食案子，老先生走出去很远，反复念叨着行不得行不得，我一个读书人，怎好亲自上街去买东西呢。等走到了家门口，实在嘴馋得紧，看了眼天色，等黑了，认不清人时
//        ……只是再一想，月亮大明起来，又认得清人了，不如稍等暮色月又未起时，倒还天黑些……最终老书生便去屋子提了个篮子，快步走出，在那熟食案子，也不敢如何争执价钱，
//        买了一篮子回来，骂那商贾真是黑心，真真比这天色都要黑了……
//
//        也曾看到一个不小心丢了工钱的男子，坐在街旁，离着家里还有些距离，使劲打自己的耳光。
//
//        一旁不远处，又有一帮年轻年老的赌鬼们在那儿赌钱，赚那些如流水过家门留不住的银钱，大声吆喝声响，与耳光声并起。
//
//        之后那个老和尚在大殿内，劈砍佛像作取暖的柴火。
//
//        妄称开悟的野狐禅，读书人钻研佛经的文字障，还有那些打葛藤，以及那些动不动就呵佛骂祖的狂禅……
//
//        陈平安却知道，加上先前遇见吕祖的一枕黄粱，以及这文官祈雨、郡守治水在内数事，这都是邹子在探究自己的道心倾向，或者准确说来，是三教宗旨在自己心中的轻重。
//
//        邹子用心最深的，还是那雨后道路遇见老媪，老媪衣衫褴褛，却骑乘骏马，鞍辔华美。
//
//        如果只是理解为鬼物尚有阳间亲人在那中元节时分，上坟祭奠，那么那些在阳间颠沛流离之人，又该如何自处？天地悲秋，草木凄然，陈列祭品，酹酒祭奠，有此凶年，流离失所
//        ，吊祭不至，精魂无依……这么想，当然没问题，但是邹子的用意，绝对不止这一层，而是借那老媪，说明如今那些远古神灵余孽如今的处境，真正用意所在，更是那句“公
//        子何往”，以及之后那句“路途积潦，暂作休歇，翌日早行，得从容也。”
//
//        因为下一幅画卷，陈平安和小陌，就成为了一地神灵。
//
//        从容登高，恢复神位？！
//
//        但是在陈平安心中，邹子用心最为险峻的，还是最后那幅画卷，那个既陌生又熟悉的场景。
//
//        可能是因为人间所有的悲欢相通，都只会来自感同身受。
//
//        陈平安环顾四周，没有察觉到一丝一毫的异样。
//
//        相信即便自己祭出一把笼中雀，完全笼罩这座梧桐天地，还是一无所获。
//
//        好像更多的知道，只会带来更多的未知。
//
//        其实很多时候会羡慕青同这座修道之士，老子就往地上一趟，万事不想，爱咋咋的，明儿到底是刮风下雨，还是日头高照，爱来不来。
//
//        陈平安从袖中取出那只养剑葫，抿了一口酒水，视线上挑，望向对面的青同，“说吧，真正的理由。”
//
//        青同脸色古怪，以心声说道：“你已经知道我与陆台的那种相似之处了？”
//
//        陈平安点点头。
//
//        青同有些看上去比较真诚的笑意了，不再以心声言语，嗓音清冷道：“一个我相信邹子的猜测，一个我相信自己的眼光。只是经常打架，我就想要多看看，其实越看越迷糊，但是也不
//        算什么看不如不看就是了。”
//
//        青同抬起双手，轻轻拍打膝盖，神色轻松许多，“可能都是一叶障目，不过又有什么关系呢，就这样了。”
//
//        言下之意，一个青同，相信邹子所猜测的未来陈平安，一定会到来，但是另外一个青同，却选择相信以前的陈平安，会一直是那个曾经的少年。
//
//        陈平安点点头，表示理解。
//
//        收起养剑葫，陈平安站起身，笑着说道：“元乡前辈，之所以会在梧桐树上刻字，是因为那位前辈，觉得人生其实有两场远游，一次是修道之人的身死道消，一次是被世界彻底遗忘，所
//        以元乡前辈才会四处刻字，因为他希望未来千年万年，都有后世人知道人间，曾经有一个名叫元乡的剑修，存在世间。”
//
//        青同跟着起身，问道：“是避暑行宫那边的档案记载？”
//
//        陈平安笑着摇头道：“是我猜的。”
//
//        在陈平安就要离去时，青同突然说道：“请坐。”
//
//        陈平安愣了愣，“你为何改变主意？”
//
//        青同微笑道：“其实没什么理由，就是赌一把。要么亏到姥姥家，要么赚个盆满钵满。”
//
//        陈平安问道：“不后悔？”
//
//        青同微笑道：“等到后悔了再后悔不迟。”
//
//        陈平安重新落座，说道：“小陌，帮忙为我们护道。”
//
//        小陌笑着点头，斜瞥了一眼青同。
//
//        青同看似神色淡然，实则略带几分促狭，好像在说一句，小陌道友，以后对我客气点啊。
//
//        在这一天的大年三十。
//
//        浩然天下梧桐叶落纷纷。
//
//        与此同时，有人造梦，一场天游。
//
//        我请诸君入梦来。
//
//        与君借取一炷香。
//
//        红烛镇一向是的竖街横巷的格局，观水街和观山街之间，有条无名小巷，开着一间没有匾额的小书肆，生意一年到头都是冷清，只是书籍价格奇高，还不降价，一
//        年不开张开张吃三年。
//
//        那个年轻掌柜，正是冲澹江水神李锦，这会儿躺在藤椅上，拎着一只手炉，打盹儿。
//
//        一些个年夜饭早的，已经响起了一阵阵的爆竹声。
//
//        当官的，在外人眼中，无非是好官坏官之分，对于官场中人来说，也简单，想不想往上爬。
//
//        世俗公门和山水官场其实没两样，那么李锦这位冲澹江水神，显然就属于不想着往上爬的。
//
//        只说前些年那三场金色大雨，北岳披云山的那位魏山君，受益最大，关键是在辖境之内，在一众山水神灵看来，魏大山君那叫一个扣扣搜搜的，就连那北岳地界的储君之山，都没
//        怎么雨露均沾。
//
//        李锦眯起眼，心弦紧绷，只是很快就笑着起身，“陈山主，好神通。”
//
//        等到听过那位“不速之客”的请求，李锦疑惑道：“类似万民伞？”
//
//        陈平安听到这个比喻，哑然失笑，想了想，“勉强可以这么说吧。”
//
//        李锦思量片刻，说道：“我可以不要你的那份功德馈赠，但是我有一事相求，算是作为交换。”
//
//        陈平安笑道：“买卖照旧，但是如果李水神相求之事，只要我做得到，就一定不拒绝。”
//
//        李锦试探性说道：“等到下次山主返回落魄山，能否有劳山主为一幅白描画卷‘着色’？”
//
//        陈平安笑问道：“可是当年朱敛与沛湘从清风城返回，路过贵地，赠送给李兄的两幅画卷之一？”
//
//        李锦点头道：“正是。”
//
//        陈平安心中了然，知道上次朱敛路过店铺，送给了李锦两幅画卷，皆是白描图，第一幅画卷所绘图案，是鲤鱼高士图，李锦容貌，骑乘一条大鲤，只露出首尾，鲤鱼身躯掩映在云海中。在这
//        画卷上，朱敛以朱文印章，篆刻八字，吾心深幽，大明境界。至于另外那幅画卷，则是前边的那位文士，就像已经跳过龙门了，在那龙门之上俯瞰激流，因为画卷中的文士，一手
//        支撑龙门大柱。朱敛以白文钤印八字：鱼龙变相，出神入化。
//
//        只因为是两幅白描画卷，所以李锦的“请求”，所谓着色，就像是一种寺庙道观为神像的……描金。
//
//        山水神灵的封正一事，当然只能是当地朝廷的皇帝旨意，或是文庙圣贤才能“口含天宪”。
//
//        但是此外次一等的描金，一些个功德圆满的修道之士，或是一些境界足够的大修士，确实是有一定功效的。
//
//        陈平安点头道：“无需下次，今天就可以做成此事。”
//
//        李锦无奈道：“在这……梦境中，我那两幅画卷皆是虚物。”
//
//        陈平安笑道：“李水神只管凝神观想，一试便知。”
//
//        李锦便凝神想象那幅画卷，当然是那幅鲤鱼高士升仙图，至于鲤鱼跳龙门一事，暂时不敢想。
//
//        陈平安手腕一拧，手中竟然是那支当年赠送给君子钟魁的小雪锥，接过那幅画卷，悬空摊开，为那尾鲤鱼仔细描金，最终再为其点睛。
//
//        李锦大为意外，这般观想？竟然就能够转虚为实？
//
//        我莫不是在做梦吧？
//
//        对，我就是在做梦……
//
//        那么梦醒之后，总不会是竹篮打水一场空吧？想来不至于，陈平安肯定不会在这种事情上跟自己开玩笑。
//
//        陈平安突然说道：“既然来都来了，那就好事成双。”
//
//        李锦有些犹豫。
//
//        陈平安笑道：“举手之劳。”
//
//        为第二幅画卷上的文士，身上那件长袍，描绘成金色。
//
//        之后陈平安掏出两方名号章，落魄山陈平安，陈十一。
//
//        上阳文下阴文，朱白并用，寓意连珠。
//
//        因为有那钤印数目、古喜单数的讲究，因为有“用一不用二，用三不用四，取奇数以扶阳”的用意。
//
//        所以最终陈平安又取出一方印章，是那枚相伴多年的水字印。
//
//        李锦收起两幅画卷，与陈平安作揖行礼，由衷致谢，起身后沉声道：“稍后那炷香，定然诚心实意。冲澹江江水正神，李锦愿为桐叶洲山水，略尽绵薄之力。”
//
//        一袭青衫，消散不见。
//
//        李锦睁开眼睛，赶紧从方寸物中取出两幅画卷。
//
//        果然已经描金。
//
//        水运充沛，超乎想象。
//
//        李锦立即御风返回冲澹江水府，并且郑重其事地沐浴更衣，最终深呼吸一口气，面朝南方，双手捻香火状，凝聚一部分辖境水运，最终点燃一炷水香。
//
//        与此同时。
//
//        冲澹江附近，一位青蛇缠绕手臂的江水正神，亦是如此。
//
//        而某位水神娘娘，更是如此，无比心诚，丝毫不输前两位同僚。
//
//        落魄山中的那座莲藕福地，水蛟泓下，领着福地内的一众江河水神，各自点燃一炷清香。
//
//        北俱芦洲济渎。
//
//        在一座气派恢弘的崭新侯府内，一位双眸金黄的黑衣少年，盘腿坐在大堂那把主位座椅上，笑嘻嘻看着那个登门做客的上祠水正，“司徒激荡，你说说看，这算不算穷在闹市无人
//        问，富在深山有远亲？”
//
//        那位曾经的同僚，如今的下属，脸上笑容有几分难以掩饰的尴尬。
//
//        李源只是嘿嘿笑着，倒是不怕对方心生芥蒂，双方知根知底，当了无数年的邻居，对方是个无利不起早的，只要钱到位，万事好说。
//
//        双方都是水正出身，难兄难弟很多年了。
//
//        昔年济渎三祠，之前只剩下两祠，其中上祠位于大源王朝崇玄署。李源职掌的中祠，就在水龙宗，只是被炼化为一座祖师堂了。
//
//        龙宫洞天里边，昔年作为李源道场的凫水岛，也帮着牵线搭桥，帮陈平安用了一个极低的价格买下。
//
//        相较而言，在荣升大渎龙亭侯之前，还是眼前这个名叫司徒激荡的家伙更阔绰了，
//
//        之前那么多年，也没见这家伙来龙宫洞天找自己客套寒暄半句，傲气得很，有靠山嘛，就瞧不起自己这个混吃等死的。
//
//        今时不同往日啊，司徒激荡隔三岔五就跑来跟自己套近乎。
//
//        司徒激荡作为济渎上祠水正，曾经是老者容貌，如今不至于说是返老还童，却也容光焕发，枯木逢春，就像那凡俗，从耄耋之年，重返花甲之年。因为以前的文庙，一直刻意
//        忽略大渎封正一事，作为职掌大渎祠庙香火的存在，数千年以来，始终处于一种自生自灭的可怜境地，顶着个历史悠久的古老官职，却像一个完全领不着俸禄的官场可怜虫，比那
//        山下王朝的清水衙门当差，更可怜。大渎沿途的各个国家的皇帝君主，那些大大小小的朝廷，是想帮忙都帮不上，而之前四海又无龙君，当然更是远水救不了近火了，故而浩然天下
//        所有大渎的水正，每当金身出现裂缝，几乎就是无法挽回、没有退路的定局，每当一尊金身倒塌，天下就会少去一位水正。使得昔年鼎盛时，大大小小的通海渎水，两百多位水正，十不
//        存一。
//
//        可自从宝瓶洲以人力造就出一条大渎后，等于是“开了先河”，文庙就终于有所动作了。一些个大渎水正，哪怕没有能够像李源这样，直接晋升为大渎公侯，可哪怕是维持水正身份不
//        变的司徒激荡，只因为文庙的封正，等于浩然的大道正统，再次认可了水正一脉，这一下子，他们这些大渎旧官吏，不是枯木逢春是什么。
//
//        李源倒是没有继续拿话调侃司徒激荡，开始聊正事。
//
//        聊过了正事，李源就亲自送客到大门口，一来是礼数，二来每次在自家大门口，抬头看那“龙亭侯府”的金字匾额，心里边就美滋滋嘛。
//
//        他们这些水正的名字，姓氏无忌讳，就算是火字旁的姓氏，都不会妨碍大道。
//
//        但是名，必须是水字旁，这是自古而来的一种定例。
//
//        比如李源的“源”，司徒激荡的“激荡”。
//
//        可是渴、沙这些字，肯定也不行，至于满字稍大，湾字又太小，洪涝则过于晦气了，所以如果需要改名，那么涨、汹涌、温等字，都是不错的选择。
//
//        李源以前就一直觉得司徒激荡混得比自己好，肯定是名字占优的缘故，如今看来，呵呵，一般般哈。
//
//        大摇大摆走回府内，实在不愿意去衙署公房那边找罪受，便掐诀施展水法，去往大渎水中，瞬息远遁千百里，最后悄然去往龙宫洞天之内，李源最后坐在云海之上，俯瞰那湖中
//        岛屿，碧玉盘里青螺蛳。
//
//        看了半天，也没能看出一朵花来，李源打了个哈欠，后仰倒去，就那么躺在云海上，反正无所事事，不对，大爷我是忙里偷闲，那就睡个懒觉。
//
//        黑衣少年缓缓睁开一双金色眼眸，冷笑道：“何方小贼，好大狗胆，竟敢……”
//
//        话说一半，李源一个蹦跳起身，“陈平安？！”
//
//        一袭青衫长褂，笑容和煦道：“有事请你帮忙。”
//
//        李源抬起双手，重重一拍脸颊，清脆悦耳，“说！”
//
//        打肿脸充胖子，也要帮上这个忙。
//
//        需要问啥事吗，不能够。先点头答应下来，才算兄弟。
//
//        李源最后大手一挥，“要啥功德，见外了见外了……”
//
//        陈平安摇头坚持道：“规矩所在，不可例外，回头找你喝酒就是了。”
//
//        李源犹豫了一下，点点头，正色问道：“接下来要去见沈霖？”
//
//        陈平安笑着点头，“见过了灵源公，还要继续赶路。”
//
//        李源小声问道：“要去很多地方？”
//
//        陈平安还是点头，“很多。”
//
//        之后陈平安继续“梦中远游”。
//
//        在“某座”镇妖楼内，一位身材高大的老夫子，凭栏而立，眺望不远处的那棵梧桐树。
//
//        身边是一位中年道士，手持紫竹杖，腰悬一枚大葫芦酒瓢，衣黄衫穿麻鞋，背剑执拂。
//
//        其实老夫子与这“中年”道士，如果对现在这一刻而言，双方都是之前人，在看当下的将来事了。
//
//        道士笑问道：“外出游历，遭遇如何？”
//
//        老夫子自嘲道：“不如何，很不如何，村童欺我老无力。”
//
//        老夫子看了片刻，说道：“纯阳道友，你帮着算一卦？”
//
//        道士笑着点头，“至圣先师都发话了，吕喦岂敢不从。”
//
//        老夫子打趣道：“什么吕喦，是神往已久的吕祖才对。”
//
//        吕喦哭笑不得，掐指一算，神色凝重道：“风行地上，观。”
//
//        老夫子嗯了一声，是那观卦第五爻，点点头，随手挥了挥袖子，说道：“再算。”
//
//        先前吕喦算出的爻辞，是说那天地运转，阴长阳消，大道衰微万物难行。或者准确说来，是万事变化中，应当观望时势。
//
//        君子宜静不宜动，暂时作壁上观风。
//
//        吕喦片刻之后，继续说道：“九五，观我生，君子无咎。”
//
//        老夫子笑道：“这就很好嘛，自助者天助之。”
//
//        吕喦欲言又止，算了，你是至圣先师，在浩然天下，当然是你说了算。
//
//        老夫子双手负后，微笑道：“千万别觉得是我做了什么，怎么可能。”
//
//        至圣先师突然啧啧称奇，说了句，“呦，忽然觉得今宵月，元不黏天独自行。”
//
//        吕喦笑着点头。
//
//        老夫子没来由感慨了两句言语。
//
//        这位浩然天下的至圣先师，提到了几个名字，
//
//        其中余客，是礼圣的名字。而寇名，则是白玉京大掌教的真名。
//
//        后边一句。
//
//        “真不知道人间有几人立教称祖，有几人自称无敌。”
//
//        先前一句。
//
//        “如果没有陈清都，余客，寇名，陈平安。”
//
//
//        ------------
//
//        第九百二十七章 与诸君借取千山万水（八）
//
//        陈平安原本打算直奔灵源公水府，只是临时改变主意，打算转去别处，心念一起，便无视山川距离，一袭青衫，就站在大源王朝京城内的一棵梧桐树下，抬头看了眼远处，陈平安再跨
//        出一步，便来到了一座唯有黑白两色的皇宫内，仿佛一位无境之人，如入无人之境。
//
//        这个大源王朝，水德立国，上次陈平安在崇玄署云霄宫那边，与卢氏皇帝见面谈买卖，当时皇帝身边就只带着一位少年皇子，名为卢钧，如今已是太子殿下了。陈平安除了赠送皇
//        子卢钧一幅先生亲笔的字帖，还送了少年一本手抄摹本的拳谱，正是出自大篆王朝止境武夫顾祐的那部撼山拳。
//
//        至于卢钧的修行、习武资质，其实都很一般，当初陈平安也是坦诚以待，照实说了，没有拿那些客套话敷衍了事。
//
//        结果最后鬼使神差的，双方就成了不记名的师徒。
//
//        天未亮，距离早朝还有一段时间，皇帝卢泱早早醒来，就再难入睡，干脆让宦官点灯，盘腿坐在一间小暖阁的炕上，正在批阅奏折，揉了揉眉心，暖阁铺设有地龙，即便是隆冬
//        时节，都会温暖如春，只是偶尔皇帝陛下会下令，让宫内停下烧炭，说是冻一冻，熬熬筋骨，反而能够强身健体。反观那些在文英殿南庑读书的卢氏皇子们，除非遇到那种数
//        十年才会一遇的天寒地冻刺骨时节，才会给个手炉，不然就要一边大声读书一边悄悄跺脚打哆嗦了，雷打不动的卯入申出，念书而已，说辛苦算不上，不轻松就是了。
//
//        只是不知不觉，就有些犯困，卢泱在迷迷糊糊之间，依稀听到敲门声响起，下意识说道：“进来。”
//
//        暖阁门槛外，一袭青衫，微笑道：“陛下。冒昧前来，还望海涵。”
//
//        卢泱睁开眼睛，望向门外那一袭青衫，有片刻失神，只是很快就恢复如常，下了暖炕，随便踩着靴子，都没怎么穿好，快步走向门口那边，爽朗大笑道：“原来是陈先生大驾光临，有
//        失远迎，恕罪恕罪。”
//
//        陈平安站在原地，拱手抱拳，歉意道：“事出突然，没办法通报门禁，保证仅此一次。”
//
//        “奇人自有异事，陈先生是得道之人，何必计较这些繁文缛节。”
//
//        卢泱伸手抓住青衫客的手臂，笑道：“我倒是希望陈先生能够常来这边做客。走，我们去屋内坐下聊。”
//
//        陈平安跨过门槛后，卢泱便松开手，双方分坐暖炕一旁，卢泱就由着那些奏折摊放在案几上边，没有半点忌讳。
//
//        卢泱听过陈平安言简意赅的解释，得知真相，惊奇万分，忍不住感慨道：“匪夷所思，奇哉异哉。”
//
//        这位以雄才伟略著称于一洲的卢氏皇帝，毫不犹豫道：“其实陈先生根本无需来京城这边，多跑一趟，容易耽搁正事。”
//
//        陈平安笑道：“崇玄署再地位超然，毕竟还是大源朝廷辖下机构之一。云霄宫杨天君再德高望重，杨氏子弟再大公无私，终究也是大源王朝的臣民。”
//
//        卢泱哈哈大笑，十分真情流露，从头到尾，都没有看向门口一眼。
//
//        好话？当然是好话。
//
//        就只是顺耳的好话？不止。
//
//        这本身就是年轻隐官看待大源皇室与崇玄署关系的一种明确表态。
//
//        山上神仙与山下帝王，就像一个管天一个管地，双方关系复杂，既有一荣俱荣的休戚与共，心照不宣的    也不乏龃龉，会貌合心离，甚至是相互算计，背道而驰，互相视为仇寇。
//
//        自家钧儿好福气，好运势，没有白认这个教拳师父。这位身份重重的陈先生，胳膊肘总是往里拐的嘛。
//
//        同样是剑气长城的隐官，刻字与否，又有天壤之别。
//
//        上次双方在云霄宫那边碰头议事，陈平安尚未远游蛮荒天下，并无城头刻字。
//
//        卢泱笑问道：“趁着距离朝会还有半个时辰，我能否与先生同游云霄宫崇玄署？”
//
//        倒是没有什么试探，更不是信不过对方，卢泱就只是身为一国君主，九五之尊，可是对于那种腾云驾雾，还是有几分神往。
//
//        陈平安点头笑道：“失礼了。”
//
//        等到年轻隐官言语落定，卢泱很快就有点失望了，因为自己就像只是眨眼功夫，便已经挪了个地方，正是上次见面的地方，自己根本没有那种腾云驾雾的仙人御风，与预想之中
//        的飘飘乎泠然之感，全无关系。
//
//        陈平安与卢泱并肩而立，很快就有一位老真人现身来到崇玄署这边，正是国师杨清恐，老真人手捧白玉杆麈尾，铭刻有“风神”二字。
//
//        陈平安算是熟能生巧了，与这位道门天君致歉，杨清恐微笑道：“无妨，贫道就当是一场神游了。”
//
//        杨清恐与皇帝陛下打了个道门稽首，“见过陛下。”
//
//        卢泱双手负后，与国师点头致意，淡然笑道：“寡人就是个凑热闹的，国师只当寡人不存在便是。”
//
//        如果说崇玄署是大源朝廷设置的官场机构，那么云霄宫跟龙虎山天师府一样，都是子孙丛林。虽然大源朝廷在这边设置了道门衙署，可其实就是个摆设，反正大小道官，要么姓
//        杨，或是在云霄宫这边授予的度牒。
//
//        云霄宫道人虽非水神，可是这位杨国师，道气与水运皆重，何况那位未能跻身公侯的大渎上祠水正，司徒激荡的祠庙所在，就在附近。
//
//        三人各自落座树下石凳，其实就是上次的位置，听过陈平安的那桩买卖后，杨清恐洒然笑道：“只说看在这份送上门的功德，贫道若是心中再有半点芥蒂，就真是修行不够且人心不足了。”
//
//        陈平安心中大定，不虚此行。
//
//        只是不能买卖一谈妥就立即拍拍屁股走人，便主动与老天君聊了聊杨凝真与杨凝性兄弟二人，在五彩天下那边的近况。不过没有说自己与那位“木茂兄”的那场见面，只说自己是
//        在飞升城避暑行宫那边听来的传闻。杨清恐起先听到兄弟二人，一个接连破境，一个与那天隅洞天的元青蜀已经成为好友，老天君始终神色如常，只是等到年轻隐官看似随
//        口说了些青冥天下青神王朝，与那位雅相姚清的事情，杨清恐看了眼青衫剑仙，微微一笑，轻轻点头。
//
//        杨清恐突然说道：“后觉对陈先生仰慕已久，今日借此机会，见面一叙？”
//
//        陈平安只当是老真人的一句场面话，点头道：“当然可以。”
//
//        杨清恐笑了笑，轻轻一摔麈尾，便有一位青年容貌的道士，好似被拘押至此。
//
//        此人现身此地后，他环顾四周，一颗道心，古井不波，很快就朝三人打了个道门稽首，“拜见陛下，见过祖师，隐官。”
//
//        杨后觉，玉璞境，道号“抟泥”。
//
//        在北俱芦洲，甚至是整个浩然天下，都算是一个极其年轻的上五境修士，虽然顶着国师、天君两个头衔的，还是杨清恐，可事实上，无论是大源朝廷的崇玄署，还是杨氏的云霄宫，
//        朝廷事务与家务，都是杨后觉一把抓。此外杨后觉既是既是那对兄弟的长辈，更是他们的半个传道人。
//
//        之前陈平安帮着彩雀府找到了三位记名客卿，来头都极大。
//
//        除了趴地峰指玄峰袁灵殿，和作为郦采大弟子的元婴剑修荣畅，第三位，就是崇玄署管事人杨后觉。
//
//        后来陈平安听说是卢氏皇帝亲自举荐的人选，而且杨后觉毫不犹豫就答应下来。
//
//        这其实是一件不太合常理的事情。
//
//        除了一个暂时还站着的杨后觉，在座三人，都是老于世故的。
//
//        只是年轻隐官与老国师，相互间那么一个极其微妙的停顿间歇。
//
//        卢氏皇帝瞬间就想明白了其中关节。
//
//        应该是陈平安需要那么一点缓冲时间，好确定老天君能否亲自喊来杨后觉，是否需要自己代劳。
//
//        而杨清恐便顺势抖搂了一手出神入化的仙人神通，在这陈平安的梦境天地中，直接将天地之外的杨后觉“搬徙”至此。
//
//        杨后觉落座后，刚好与陈平安相对而坐，神色诚挚，微笑道：“上次贫道凑巧有事，错过了。其实想见隐官一面多年了，今天得偿所愿，幸甚。”
//
//        杨清恐与这个寄予厚望的家族晚辈，大致说过缘由，杨后觉轻轻点头，然后老天君笑着打趣道：“其实当下崇玄署还有两位贵客，与后觉差不多，对陈先生亦是心神往之。不
//        知陈先生可曾听说高闲亭？”
//
//        陈平安神色肃穆，沉声道：“高宗师的大名，如雷贯耳。而且高首席所在的群玉山，虽非剑道宗门，最近千年以来，却一直是剑气长城的常客。”
//
//        在北俱芦洲看来，顾祐死后，如今北俱芦洲就只剩下三位止境武夫了，那个言行无忌的老匹夫王赴愬，重新出山后，立下不少战功，恢复了自由身，再不用每
//        年去天君谢实那边按时“点卯”。
//
//        而狮子峰客卿李二，是个突然就冒出来的大宗师。此外就是百岁出头年龄的高闲亭了，在远游境时，高闲亭就曾以纯粹武夫身份，担任一座北方宗门群玉山的首席供奉，事
//        实证明，群玉山老祖的眼光极好，这位年轻武夫，此后破境不算太快，但是登高之路，走得极为稳当，最终成为了一位止境武夫，并且有望跻身归真一层。而高闲亭的妻子
//        ，山上道侣，是一位跻身玉璞境没有几年的女子剑仙，名为郑沅芷，道号青萝，最终高闲亭就从首席供奉，再变成了群玉山的女婿。
//
//        群玉山的当代宗主萧疏，是郑沅芷的师兄，是一位仙人境修士，虽非剑修，却率领宗门一行三十余人，当年与太徽剑宗韩槐子，一同跨洲南下，赶赴剑气长城。因为出
//        手太重，出城太远，身受重伤，差点跌境。那拨群玉山无一例外皆是祖师堂嫡传的修士，更是伤亡惨重。
//
//        不过传言郑沅芷与郦采关系……不算融洽，只因为有个姓姜的罪魁祸首，曾经把郑沅芷得罪惨了。
//
//        而这个在北俱芦洲大名鼎鼎的姜贼，如今刚好是自家落魄山的首席供奉，一笔糊涂账。
//
//        闲聊片刻，杨后觉突然站起身，后退三步，再次与陈平安打了个道门稽首，竟是颤声道：“感谢陈先生，当年在鬼蜮谷内，为贫道了却一桩前身红尘的宿缘夙愿，今生之杨后觉，昔年之陇山国
//        旧人，为自己，也为她，由衷谢过陈先生。”
//
//        不但是卢泱听得一头雾水，其实就连陈平安自己，一开始也是满脸茫然，只是听到杨后觉自称“陇山国旧人”，才恍然大悟。
//
//        站起身，犹豫了一下，陈平安仍是拗着心性，回了杨后觉一个道门稽首，轻声说道：“浮萍聚散，有缘再会。”
//
//        老天君轻轻叹息一声，不过眉宇之间，还是轻松神色更多。
//
//        原来当年陈平安和那位好人兄，曾经一起游历至一处密室石窟，里边有两具白骨，一位是清德宗凤鸣峰女修，一位是陇山国君主，早年也曾是清德宗那“一声开鼓辟金扉，三十仙材
//        上翠微”的修道胚子之一，只是后来国难当头，此人不得不半途而废，舍弃修行，重新下山，继承大统。
//
//        如此说来，杨后觉愿意担任小小彩雀府客卿，就水到渠成了。
//
//        也难怪那位好人兄，会去往剥落山那位避暑娘娘府邸处，而且又会“恰好”被他找到了那条密室地道。
//
//        将卢氏皇帝送回京城御书房，陈平安之后便走了一趟摇曳河祠庙，再次见到了那位名叫薛元盛的河伯。
//
//        第一次游历北俱芦洲，陈平安离开壁画城后，便是这位喜欢当那撑船舟子的河伯，载了自己一程。
//
//        薛元盛还是老样子，一个肌肤黝黑的老人，就像个上了岁数的庄稼汉，年年面朝黄土背朝天。
//
//        只不过那会儿的陈平安，则是戴斗笠挂酒壶的装束，乘舟过河。
//
//        确认了陈平安的身份过后，老河伯啧啧称奇，摇头道：“不敢置信，自家小小祠庙，还曾接受过一位隐官大人的香火。”
//
//        当年薛元盛还误以为自己碰到一个不谙世事的傻子。
//
//        竟然会任由那么一桩天大福缘，就像从指缝间漏掉，最终与一位壁画城骑鹿神女的认主，失之交臂。
//
//        薛元盛与那位青衫剑仙，走出祠庙，一起散步走到河边，很难想象，这位金身不输江水正神的老人，如今依旧是一位没有朝廷封正的淫祠河伯。
//
//        薛元盛指了指河边一处，笑道：“当年那个姓裴的小姑娘，就是在这儿破境，气象大到吓人。好嘛，这才几年功夫，如今都得喊一声裴大宗师了。”
//
//        落魄山观礼正阳山一役后，这件事，就成了薛元盛与老友们在酒桌上一桩不小的谈资。
//
//        老夫曾经在河边站着不动，接下那位裴大宗师的破境一拳。
//
//        双方之后算是江湖上的不打不相识吧，老夫为她撑船过河，很聊得来的。
//
//        陈平安笑着点头。
//
//        裴钱当时的破境机缘，在于她心中道理与世上道理的一场打架。
//
//        陈平安曾经详细问过李槐，与裴钱一起游历，那段山水路程上的大小事情。
//
//        小姑娘长大了，变成少女，再变成年轻女子，就该藏着些心事。
//
//        哪怕是陈平安这个当师父的，都不好过问太多了。
//
//        薛元盛习惯性蹲下身，搓动泥土，嘿嘿笑道：“当年你到底是怎么想的，别人求之不得福缘，你却避之不及。一开始我误以为你小子是不解风情的木头人，要么就是个脑子拎不清的傻子
//        ，否则实在是说不通的事情嘛。现在想来，一个能够成为剑仙、当上隐官的人，怎么会傻。那么当年就肯定是装傻了。”
//
//        陈平安随意坐在岸边，点头道：“那会儿我确实是装傻，不过怕也是真的怕。”
//
//        薛元盛笑道：“那位骑鹿神女，很清高的，只有她瞧不上的人，结果不知道从哪里蹦出个外乡人，当年她已经被你气了个半死，要是听到这种混账话，非要再被你气个半死。”
//
//        陈平安笑道：“各有所好而已，没有高下之分。”
//
//        老河伯难免腹诽一番，奇了怪哉，好像身边这位年轻剑仙，当年路过一趟，那壁画城八位彩绘神女，春官，宝盖，灵芝，长擎，仙杖，骑鹿，行雨，挂砚，就全部变成了白描图
//        案。当然前边五位，是早就离开壁画城了，有生有死，各有造化吧。
//
//        不过这位隐官大人，能不能算是一位作壁上观的收官之人？
//
//        陈平安掏出那枚养剑葫，喝了一口酒，这就是真到不能再真地喝假酒了。
//
//        当年仅存的三幅彩绘壁画，骑鹿神女，当年她被某个年纪轻轻的外乡人，给伤透了心，只是因缘际会之下，转去投靠了道心相契的清凉宗宗主，贺小凉。而精于弈棋的那位行雨神
//        女，名为书始，与那个手持古老玉牌、跪地磕头直到额骨裸露的年轻修士，有了一桩甲子之约，然后她才会去找“李柳”请罪。
//
//        至于那位挂砚神女，已经跟随主人去了流霞洲，离开骸骨滩之前，走了趟鬼蜮谷，她将那座积霄山袖珍雷池收入囊中。
//
//        而她认定的主人，正是夜航船上那位容貌城的城主，邵宝卷。
//
//        陈平安每次一想到这件事，就气不打一处来，老子当年凭本事挖了几条积霄山雷鞭而已，怎么就与你起了大道之争？你家大道，难不成就是条田间小路吗？哪怕是条田间小路好了，
//        相互间随便侧个身，也就擦身而过，各自前行了。
//
//        薛元盛好奇问道：“这是在隐官大人的梦境中？”
//
//        陈平安点点头。
//
//        薛元盛不由得感慨道：“这也行？！真是修道大成了。好个士别三日当刮目相待呐。”
//
//        “取巧而已。”
//
//        “你们读书人说话，就是滴水不漏。”
//
//        “也就值个八钱银子。”
//
//        薛元盛一愣，随即大笑起来，“说吧，这次找我什么事。”
//
//        得到陈平安那个答案后，薛元盛皱眉道：“图个什么？值当吗？”
//
//        陈平安摇头道：“这种问题，谁都可以问，唯独薛夫子问得多余了。”
//
//        要是图个值当，河伯薛元盛如今的金身高度，至少可以高出五成。
//
//        若是如此，如今大渎封正，薛元盛就算是补缺当个渎庙水正，绰绰有余。
//
//        薛元盛抬起双手，狠狠揉了揉脸颊，点头道：“那就这么说定了，心诚一炷香罢了，就当拜你我心中的那个不值当好了。”
//
//        双方谈正事，都是爽快人，其实就几句话的事情。
//
//        倒是聊起了裴钱，一下子就打开了话匣子，一个愿意多说，一个喜欢听这些，舍不得走。
//
//        薛元盛说如何都无法将当年那么个财迷姑娘，与后来的“郑撒钱”和“裴钱”联系在一起。
//
//        只说当年少女搬出一整套家伙什，用那戥子称了银子，再用小剪子将碎银子仔仔细细剪出八钱来，除了青竹杆的小戥子，还有一大堆的秤砣，其中两个，分别篆刻有“从不赔钱”、
//        “只许挣钱”……难怪后来她会化名郑钱，行走江湖……
//
//        与薛元盛道歉之后，她还会懊恼万分，说自己练拳练拳练出个屁，练个锤儿的拳。
//
//        当时还有个身穿儒衫的年轻读书人，人很好，不过说实话，一看就是个读书不是特别开窍的。
//
//        对于薛元盛对李槐的这个评价，陈平安只能是无言以对了。
//
//        陈平安收起养剑葫入袖，问道：“薛河伯是否愿意担任朝廷封正的河神？”
//
//        如果薛元盛答应此事，很快就会有一个摇曳河经过国家的礼部尚书，手持一封皇帝金敕，赶来此地住持朝廷封正仪式，然后同时还会有一位鱼凫书院的副山长到场。
//
//        这也是先前陈平安为何会改变路线的原因，需要大源皇帝卢泱和崇玄署帮忙牵线搭桥。
//
//        朝廷封正山水神灵一事，是需要消耗一国气运的，而薛元盛又是出了名的不在意香火，以至于谁都尊敬这位摇曳河河伯，但是所有大河流经的朝廷又都不敢主动找薛元盛，怕就怕入
//        不敷出，连累一国运势。
//
//        只不过陈平安自有手段，把这笔账给抹平，事后肯定不会亏待了那个朝廷。
//
//        薛元盛神色古怪，笑道：“非要将我这座淫祠，推到这个位置上去，陈山主你到底求个什么？是打算找我合伙做买卖，与那披麻宗和春露圃差不多？希望我这位新晋河神，在河道运输一
//        事上照拂几分，然后一起挣钱分账，你财源广进，我香火鼎盛？”
//
//        陈平安笑道：“薛河伯想多了。”
//
//        薛元盛打趣道：“怎的，你难不成还要求我不成？”
//
//        陈平安忍住笑，“那就算我求你。”
//
//        薛元盛疑惑道：“堂堂剑仙，一宗之主，面子就这么不值钱吗？”
//
//        陈平安答道：“虽说不算太值钱，可好歹值点钱，只是薛先生担得起。”
//
//        薛元盛摇摇头，依旧坚持己见，“要是相当那江河正神，早就当上了，我不乐意，束缚太多，不如现在自在。”
//
//        都说远亲不如近邻，半点不假，披麻宗的上任宗主竺泉，是个很豪爽的山上婆姨，就找过自己两次，差不多的说辞，老薛啊，当个小小河伯，你不嫌寒碜啊？给老娘句准话，这就
//        帮你运作去，保管一家一户敲门过去，将来摇曳河沿途两岸，没个七八座祠庙拔地而起，就算我竺泉没牌面，如何？
//
//        只是薛元盛都没点头。
//
//        薛元盛转头道：“劳烦陈山主给句一竹蒿到底的准话，不然就算我今天拒绝了这件事，以后也要心中纠结，多个挂碍。”
//
//        天下剑修好不好说话，北俱芦洲山上的那些祖师堂最清楚。
//
//        陈平安摆手笑道：“薛河伯千万别多想，不答应就算了，我就是临时起意，随口一说。”
//
//        薛元盛没好气道：“我信你个锤子。拿出一点诚意来！”
//
//        陈平安想了想，给了个心中所想的答案，“我虽然年纪不大，但是这辈子也算走过很多地方了，遇到的老江湖，不太多。”
//
//        薛元盛叹了口气，“有你这句话就成了，比当那神位高高的江河正神，可要舒坦多了。”
//
//        陈平安以心声说道：“薛河伯，如果你一直是淫祠河伯，可能会错过一桩不小的机缘。”
//
//        薛元盛伸手拍了拍年轻人的肩膀，笑道：“陈平安，好意心领了。你继续忙去，赶路要紧。”
//
//        陈平安点点头。
//
//        薛元盛站起身，笑问道：“这么些年，不太容易吧？”
//
//        “说来说去，其实也简单，无非是……”
//
//        陈平安略作停顿，缓缓道：“人做事，事教人。”
//
//        薛元盛点头道：“好像说破天去，也就是这么个到底的道理了。”
//
//        陈平安笑容灿烂，抱拳作别。
//
//        薛元盛默然抱拳。
//
//        直到今天，老河伯才知道剑气长城与末代隐官，原来是相互成就，两不辜负。
//
//        ————
//
//        济渎灵源公府。
//
//        拂晓时分，一拨暂时还不需要去官厅点卯当值的莺莺燕燕，她们凑在一处抄手游廊内闲聊，因为不属于水府“官路”，注定不会有外人路过此地，故而她们也无需太讲究礼制，她们的身份
//        ，多是水府溯源司和分界司的女官胥吏，前者负责勘定大小水脉的发源地，以及护住这些水脉源头不被凡俗夫子涉足的封禁事宜，后者身份职责类似钦天监的地师，划清界线，负
//        责定期巡视所有江河湖溪的边界线，看守各地界碑，两处都是名副其实的清水衙门，权柄小，无油水，平常事情也少。
//
//        这些女子，不是南薰水殿旧人的水仙、女鬼，就是刚刚进入水府没多久的少女修士，大多犹带稚气，性格活泼，尚未被彻底磨去棱角，凑在一起，叽叽喳喳，热闹得很。若是临近稽查
//        司、赏罚司之类的显要衙署户房，是绝对看不到这种旖旎风景的。
//
//        有个出身大篆王朝豪阀门户的少女，忍不住问道：“依循许夫子的说文解字，渎字作小渠解，那么就只是一条小水沟啊，是怎么回事？”
//
//        一位来自南薰水殿的分界司女官，点头笑道：“文圣老爷也有那修身篇，其中有一句，‘厌其源，开其渎，江河可竭’，显而易见，在咱们文圣老爷子看来，这‘渎’，是要小于江
//        河的，这就验证了许夫子的说法。至于这个渎怎么演变成了大渎，我以前在就水殿档案处当差，看了好些官书野史，好像从没有文字记录呢。”
//
//        又有一位出身市井的修道胚子，怯生生问道：“怎么就是‘咱们’文圣老爷了？”
//
//        她当然知道那位恢复文庙神位的老夫子，只是文圣不是中土人氏吗？
//
//        济渎水域，一分为二，依旧广袤，灵源公府辖境的众多王朝、藩属小国，将近八十个，像那邻近济渎入海口的大篆王朝，前些年便下了一道旨令，连同大篆周氏本身，加上十来个藩
//        属国，一口气“上供”给水府将近五十位修道胚子，此外还有一些类似官场的额外荫补，算是走了后门，得以进入水府修行，其实也就是一些世家豪阀子弟的镀金手段，等于白
//        捞个大渎水府的谱牒身份，这拨男女，不管十年之内是否修道有成，是就地留任，还是最终被遣返回乡，都算有了一份前程。
//
//        就像这会儿，一个坐在抄手游廊最边缘栏杆上的少女，就在那儿钻研一张纸马驮水符，是手绘的金色符箓，符纸是金箔冥纸材质，绘有神将披甲骑马的图案，类似山上神仙的疾行方、缩
//        地法，只是用上了水府秘法，走了神灵和香火的路子，因为多出一道祭祀燃烧的流程，才算真正符成，所以寻常符箓修士便画符不得了，此符有那“纸钱甲马果通玄，万里近在眼前”的美誉。
//
//        修行不觉春将至，一寸光阴一寸金。
//
//        “这都不知道？”
//
//        曾经在旧南薰水殿档案处任职的女官，嘿了一声，“当年我们北俱芦洲剑修，浩浩荡荡，联袂跨海远游，在皑皑洲登岸，要与一洲修士兴师问罪，就是文圣先生好言相劝，才没有打起来，
//        但是我们可没有白跑一趟，在那之后，皑皑洲就没了个‘北’字，这可是文庙都认可的事情，万年以来，浩然九洲，改名一事，仅此一次，能是小事？”
//
//        说到这里，女官神采奕奕，“所以说啊，文圣明摆着是更向着咱们的，是北俱芦洲的半个自家人。”
//
//        “再说了，文圣的那位嫡传弟子，左右左先生，左大剑仙，剑术天下第一高，什么剑术裴旻，都得靠边站，当年左大剑仙出海远游，曾经来过我们这儿，猿啼山剑仙嵇岳几个，纷纷御剑
//        到沿海岸边，都曾领教过左先生的剑术，当然是输了嘛，不过虽败犹荣，你们想啊，寻常剑修，成色不足，境界不够，就算兴冲冲去找左大剑仙问剑，人家乐意搭理，要我看啊，别
//        说抬手了，抬一下眼皮子都不愿意吧？”
//
//        “即便不谈这些有些年头的老黄历，只说前几年的事情好了，剑气长城那边，那位好似横空出世的年轻隐官，与太徽剑宗，还有浮萍剑湖，是怎么个关系，如今谁不知道？浮萍剑湖的
//        陈李，高幼清，可不就是年轻隐官亲手交给郦湖主的两位剑仙胚子？那陈李，还有个小隐官的称号呢，我可是听刘嬷嬷说了，这陈李在那无事牌上边自称必然百岁剑仙，呵，吹牛？
//        错啦，是人家自谦哩，甲子之内跻身上五境，都是有可能的。”
//
//        那个来自山下豪阀的少女，小鸡啄米道：“晓得晓得，来水府之前，听我爷爷说过，那位年轻隐官，与太徽剑宗的刘宗主，那可是最要好的酒友了，酒桌上一样喝不过刘宗主，所以说
//        啊，我们北俱芦洲，剑修的剑术嘛，那是肯定要输给剑气长城的，可要说酒桌分高下嘛，真真半点不怂他们本土剑修，太徽剑宗的黄老掌律，不也说自己当年离开剑气长城，在那
//        酒铺上，把那位名叫董三更的送客老剑仙给喝吐了嘛。”
//
//        她好像想起一事，小声说道：“好像有个小道消息，龙亭侯说自己与那位隐官大人，还是斩鸡头烧黄纸的拜把子兄弟呢，真的假的？”
//
//        若是真的，确实就厉害了，虽然是个大渎侯爷，比自家灵源公要略逊一筹，可在这件事上，好像就给侯府给扳回一城了？
//
//        那个南薰水殿旧吏的女官，没好气道：“吹牛呗，谁当真谁傻。那龙亭侯是个什么德行，外人兴许不知道，我们这些龙宫洞天的老邻居……”
//
//        一位偶然路过廊道的教习嬷嬷，远远听闻此语，立即快步向前，厉色训斥道：“放肆！黄口小儿，大言不惭。”
//
//        这位刘嬷嬷如今管着水府十六司中的礼制司，她曾是北俱芦洲一处大河龙宫遗址的属官，最是讲究礼数，老态龙钟的妇人，缓缓走到这些丫头片子跟前，怒道：“竟敢乱
//        嚼舌头，搬弄是非，一点规矩都没有，传出去给外人听见了，就要误以为我们公府毫无法度了，你们几个，但凡开口说话过的，皆在薄录司那边录档记过一次，再有类似言语
//        ，一经发现，当场逐出府邸！”
//
//        老妪视线如鹰鹫盯着那些小鸡崽儿，不单是那个水殿旧吏，其余所有女子，都被吓得噤若寒蝉，脸色惨白。
//
//        疾言厉色的老妪，生气是真，不过还真不是老妪故意小题大做，跟一群丫头片子过意不去，借此机会耀武扬威，到了她这个位置，毫无必要了。只是这种混账话，可大可小
//        ，但真要传到龙亭侯府那边的耳朵里，一个不小心，就是祸事。让双方原本关系融洽的主人与那龙亭侯，难免心生间隙。
//
//        就算龙亭侯爷气量大，听见了都不当真，可是就怕有那一根筋的侯府官吏，有那主辱臣死的古风之气，两府山水接壤处颇多，很容易就会纷争不断，在那乡野田间，只因为抢水一事，
//        尚且经常发生械斗，更何谈大渎公侯两府？
//
//        何况你们这些不知天高地厚的小丫头，真以为那个当水正时、连水龙宗都不放在眼里的李源，是个好相与的？
//
//        只说那大渎最西边的婴儿山雷神宅，当年连山门口的匾额都给人扣掉了两个字，最后为何还是捏着鼻子放人了？还不是李源发话了，敢不放人，他这位龙亭侯就要水淹雷神宅！
//        一个才当上龙亭侯没几天的昔年水正，就敢这么全然不把官位和文庙规矩当回事，凭什么？他龙亭侯是个傻子不成？
//
//        可惜龙亭侯大人不在场，不然真要忍不住回一句，你错了，我当真就是只凭那满腔热血和一身义气。
//
//        这就叫为了朋友两肋插刀，先插自己一刀，先问对方怕不怕，对方若是不怕，就再插对方一刀，如此循环，就看谁更狠，更扛得住。
//
//        有妇人着宫装，帝妃状，气态雍容，美艳不可方物。
//
//        神清骨秀，宛如一株远山芙蓉。
//
//        妇人正是昔年南薰水殿旧主，如今的大渎灵源公沈霖，她身后跟随两位水府神女，分别是稽查司和清供的领袖女官，一个位高权重，一个负责……收礼。
//
//        沈霖柔声笑道：“下不为例，这次簿录司那边，就不用记过了。”
//
//        老妪立即与灵源公施了个万福，灵源公都开金口了，是那些小妮子的莫大福气。
//
//        女官胥吏们纷纷与沈霖行礼。
//
//        沈霖让她们都起身，然后摸了摸那几个聊得最起劲丫头们的脑袋，神色温婉，轻声笑道：“以后在外边，说话还是要谨慎些，刘礼制既是好心，也是照规矩办事。不过回了自己住处
//        ，关起门来说些悄悄话，倒是问题不大，不用太过拘谨。嗯，尤其注意一点，千万不要被你们‘刘古板’听着了，那就万事大吉。”
//
//        老妪当然自己被水府官吏取了这么个不太中听的绰号，只是不甚在意，这会儿听见灵源公的调侃，老嬷嬷也是忍不住笑了起来。
//
//        沈霖微笑道：“时辰还早，你们继续闲聊。言语之间，多夸人少损人，总是不错的。”
//
//        然后转头对那位老嬷嬷说道：“刘礼制，顺便与你聊点事情。”
//
//        走出这条抄手游廊后，老嬷嬷问道：“主人还是在为那道场名称忧愁？”
//
//        沈霖点头道：“一直拖着也不是个事情。龙亭侯那边都已经想好了个名字，与文庙报备后，听消息似乎已经通过了。”
//
//        像那南边宝瓶洲，大渎长春侯杨花，就是一座府邸挂两块匾额，长春侯府，碧霄宫。
//
//        一个是文庙封正的公门，一个是神灵的开府道场。
//
//        齐渡淋漓侯，风水洞老蛟出身，旧神职是那钱塘长，封侯之后，也早已挂上了一块匾额，云文宫。
//
//        分别出自林鹿书院观湖书院的两位山长手笔。
//
//        唯独灵源公水府这边，一直没有眉目，沈霖一开始心存侥幸，是想要与那位存在，看看能否求个赐名，但是建造府邸之初，沈霖就曾悄悄飞剑传信狮子峰，然后就泥牛入海
//        一般，再没有然后了，显而易见，对方就根本不愿意理睬自己，沈霖就再不敢打搅对方的清修。
//
//        还有一个法子，就是像长春侯和淋漓侯他们一样，与本洲书院山长求名，若是在中土文庙那边有私谊，有门路，请得动那些学宫祭酒、司业，当然
//
//        是更好，只是别说文庙，就是北俱芦洲鱼凫书院这些个正副山长，都谈不上有任何香火情。毕竟帮忙取名一事，不是简简单单给两字的小事。
//
//        自己想一个？
//
//        沈霖还真不觉得自己在取名一事上，能比李源好多少。
//
//        沈霖揉了揉眉心，确实头疼，事情不小，急又急不来，如何能够不揪心，忍不住叹了口气，“刘礼制，你与鱼凫书院的赵副山长，还算认识，找个机会，去拜会一下，看看能否
//        邀请他走一趟水府，也无需明说取名一事。”
//
//        这种事情的尴尬之处，在于对方答应了，认认真真帮忙取了个名字，拿出了一幅墨宝，万一自己心中不喜，觉得那名字与水府大道不契，岂不是打对方的脸？
//
//        老妪点头道：“我晓得轻重利害，主人稍稍宽心，相信以我们水府的风水道缘，定会船到桥头自然直。”
//
//        沈霖强颜欢笑道：“希望如此吧。”
//
//        老妪马上就动身，手持水府令牌，去鱼凫书院拜会那位赵副山长。
//
//        沈霖走入旧南薰水殿地界，大大小小的衙门，多是神女，男子也有，只是相对人数不多。
//
//        一些个行事勤勉的水府官吏，尚未官厅点卯，就已经在各自公房落座，开始处理手头事务。
//
//        沈霖回到自己书房，悬挂一块文房匾额，金字榜书，源远流长。
//
//        沈霖说道：“传下话去，一月之内，闭门谢客。至于大篆周氏的那场开春典礼，帮我婉拒了，书信让薄录司翠婉代笔就是了，你等下你就给她送去我的官印
//        。如非要事，不要打搅。”
//
//        站在书房屋外的一位贴身神女，兼任水府印玺司女官，神色恭敬道：“领旨。”
//
//        沈霖一挥袖子，关上房门，双手掐法诀，打开一层层极为隐蔽的山水禁制，随后身形消散，化作一幅玄之又玄的画卷，就像一幅水图。
//
//        金色的半条大渎主脉，淡金色的大江大河，一些相对次要的河流呈现出银白色，还有数量最多的灰色溪涧。
//
//        沈霖悄然来到一处南薰殿秘境，是沈霖的真正道场所在，相当于山上门派的祖师堂，也是沈霖一尊金身搁放处，而道场真身，是一只青螺蛳炼化而成，货真价实的螺蛳壳
//        里做道场，这只“法螺”来自一个已经消亡的大宗门，是祭祀礼器之一，内壁篆刻有一篇极为高深的水法道诀，如果不是此物，沈霖恐怕都撑不到与那位至高重逢。
//
//        道场空间不大，与外边的书房差不多，却是一处道家“心斋”之显化，可想而知，这只法螺的旧主人，道法造诣之高，已经到了一种匪夷所思的地步。
//
//        道场之内，除了一张紫色材质的金字符箓，便空无一物，
//
//        那张紫气萦绕的符箓，大如一幅立轴山水画，悬挂在虚空中，一串金色文字，熠熠生辉，是那“正大光明之室”。
//
//        丝丝缕缕的香火，从大小水府、江河祠庙汇聚于此，一粒粒人间香火的精粹气运，在屋内星光点点，漂浮不定。
//
//        沈霖原本打算忙里偷闲，花上一个月光阴，好好淬炼金身，水府庶务繁多，她又不像李源那么喜欢当甩手掌柜，沈霖做事更为精细，可算事必躬亲，但是沈霖并未因为身
//        份变化，就有丝毫懈怠，归根结底，他们这些神灵，以香火淬炼金身，抬升神位高度，才是大道根祇所在。
//
//        沈霖突然察觉到有一丝不对劲，她立即伸手抵住眉心，一个下意识闭眼，眉心处宛如睁开一道淡金色天眼，只是沈霖原本紧绷的心弦，立即松弛几分，默默收起一道水法攻伐神通。
//
//        沈霖嫣然一笑，竟是与那个胆大妄为至极的不速之客，仪态万方，敛衽施了个福，柔声道：“南薰水殿旧人沈霖，见过陈先生。”
//
//        眼前青衫客，是那个当年被“李柳”称呼为“陈先生”的外乡人。
//
//        沈霖确实对他心存感激，欠对方多矣。
//
//        倒推回去，如果自己不是碰到“李柳”，那么大渎公侯两个显赫职务，水龙宗肯定会扶持荣辱与共的水正李源，占据一席之地，那么自己就算得到浮萍剑湖和郦采剑修的支
//        持，但是以大源王朝崇玄署的底蕴，在这种事情上，肯定是会竭力扶植起济渎上祠水正的司徒激荡，自己还是毫无胜算。
//
//        可如果不是这位陈先生游历龙宫洞天，李柳就注定不会重返昔年众多避暑行宫之一的龙宫洞天，更不会帮助沈霖恢复金身。
//
//        所以说这位陈先生，千真万确，是她沈霖的恩公。
//
//        陈平安作揖还礼道：“不请自来，多有得罪。”
//
//        沈霖微笑道：“只会蓬荜生辉。”
//
//        不比水正李源，那些年名义上管着龙宫洞天风雨流转的沈霖，其实那南薰水殿，就是无源之水，沈霖金身，则是无本之木。
//
//        那大源袁氏王朝，由云霄宫崇玄署设置关卡，拦截大渎水运，流入龙宫洞天的分量，恰好维持在一个极其微妙的水位线上，使得沈霖不至于因为水运枯竭而金身崩坏，却也难
//        以利用水运淬炼、稳固金身，弥补那些金身缝隙，这就像一场束手待毙……等死。
//
//        所以第一次游历龙宫洞天的陈平安，初次见到沈霖，加上当时这位水神娘娘也无意施展障眼法，隐藏真容，故而在那会儿的陈平安眼中，第一感觉，就是面容破碎如青瓷釉面，无数
//        条细微裂缝，惨不忍睹，那正是金身破碎、即将崩溃的边缘，说是命悬一线，都半点不夸张。
//
//        水正李源，担任大渎龙亭侯，是升官，是锦上添花。
//
//        可对于南薰水殿水神娘娘而言，却是雪中送炭，是救命。
//
//        寄人篱下多年，就像个受气的小媳妇，终于辛苦熬成婆。
//
//        陈平安没有多看这处道场一眼，问道：“能否换个地方，与灵源公有事相商。”
//
//        沈霖笑而不言。
//
//        陈先生你莫不是忘了，在你这……梦中，早已宾主互换身份，让我沈霖如何带路？
//
//        陈平安笑着解释道：“灵源公只需随便观想一处熟悉景象即可。”
//
//        果然沈霖稍稍起念，双方便置身于法螺之外的书房。
//
//        只是沈霖很快就发现奇异之处，自己记忆清晰之物件，便是彩绘，若是从不曾上心留意的物件，便是黑白颜色。
//
//        等到沈霖视线触及那些黑白物件，却有瞬间变成了彩绘，好像一下子就为它们增添了一份生气。
//
//        沈霖不愿有那主客之别，便搬了两条椅子，陈平安轻轻扯了扯青袍长褂，正襟危坐。
//
//        沈霖说道：“陈先生，你与我直呼其名就是了。”
//
//        陈平安点头道：“那就依旧喊灵源公为沈夫人好了。”
//
//        听说是那一炷香的事情，沈霖当然知道此事，最为关键处，是身为敬香之人，得有个所谓的诚心正意，是无法半点作伪的。
//
//        不然这一炷清香容易点燃，可那维持香火的心香，却是注定无法点燃了。
//
//        只是在沈霖这边，没有任何问题，对那桐叶洲修士心生厌恶是真，可既然陈先生的下宗都建立在了桐叶洲，心诚一事有何难。
//
//        就当是遥遥拜谢恩公了。
//
//        至于那份功德，沈霖先是婉拒，见陈先生坚持，便恼羞成怒，陈平安继续晓之以理，沈霖便动之以情，脸色哀怨，等到陈平安继续酝酿措辞，沈霖便怒气冲冲，眼眶泛红，隐约有泪水
//        ，说陈先生你这是故意将我陷于不仁不义之地吗，还是说陈先生心中，从始至终，都觉得我沈霖是那忘恩薄情之辈？陈平安只得收回言语，还得与沈夫人道歉一句，结果沈霖
//        蓦然而笑，已经开始伸出拇指擦拭眼角泪水了。
//
//        陈平安从袖中摸出一份底本，交给沈霖，解释道：“勉强算是补上祝贺沈夫人担任灵源公的贺礼，不过我肯定是有私心的。”
//
//        沈霖结果那本册子，翻开一页，便惊讶道：“是那水陆道场的金科玉律？”
//
//        陈平安点头道：“之前在桐叶洲那边，遇到了一位得道真人，请教了一些学问，老真人不吝赐教。沈夫人可以用灵源水府的名义，送给孙宗主。”
//
//        沈霖所谓的“金科玉律”，是道教科仪所在，名副其实的金玉良言，是花神仙钱都买不来的“老规矩”。
//
//        道门开坛法事的科仪本，大体上分为祈福禳祸、消灾解厄、酬神谢愿等的阳事科仪，与超荐先灵、度亡生方、炼度施食在内的阴事科仪。其中底本最为珍贵，俗话说照本宣科，便是如此，
//        依科阐事，像桐叶洲那个崇佛的北晋国皇帝，就是在底本一事上下功夫，试图恢复旧制。
//
//        之前陈平安在敕鳞江畔，与龙虎山外姓大天师梁爽一起散步江边，话赶话不是，除了与老真人请教龙虎山独门科仪，便又说起了水龙宗的斋醮一事，龙宫洞天内每年的十月初十与十
//        月十五，都会先后举办两场依循古礼的祭祀，按照不同的年份，又有那金箓、玉箓、黄箓道场之分。
//
//        所以老真人才会忍不住调侃一句，你小子搁这儿薅羊毛呢。
//
//        沈霖犹豫了一下，问道：“陈先生为何不将此物交给龙亭侯，让他帮忙转交给孙结或是邵敬芝？”
//
//        这可是一桩天大的人情。
//
//        山上宗门，最重视这种细水流长的收益。
//
//        若论私谊，陈先生当然是与李源更好，今天之前，陈先生与自己才总共说了几句话？屈指可数。
//
//        沈霖倒不是怀疑陈平安对自家灵源水府，或是对自己有什么企图。
//
//        陈先生霁月清风，君子坦荡荡，何等光明澄澈。
//
//        陈平安笑着解释道：“李源藏不住话，一喝高了，就容易跟人交心，什么真心话都会往外掏，以前可能无所谓，可如今都是龙亭侯了，还是要注意点，李源交友门槛高，数来
//        数去就那么几个，一下子拿出这份底本，在水龙宗那边，很容易惹来不必要的误会，换成是我，也会怀疑李源早些年担任水正的漫长岁月里，明明有此科仪底本，为何一直不拿出来。
//        这是人之常情，怪不得孙宗主他们多想。”
//
//        沈霖点点头，陈先生此举，确实老成持重。
//
//        陈平安继续说道：“但是在沈夫人这边，就不用如此拘束了，灵源公府如今奇人异士，层出不穷，完全可以解释为某人得自某地的旧藏之物，然后被沈夫人慧眼识珠，故而时至今日
//        ，才算重见天日，赠送给水龙宗，自然是题中之义，也算善始善终又结新缘再有善始。”
//
//        沈霖抿嘴而笑，乐不可支，好不容易才没笑出声，轻声道：“还有个理由，我要是得了这份珍贵异常的道门科仪底本，以沈霖当年的处境，除非自己不想活了，才会藏藏掖掖。”
//
//        陈平安微笑道：“这种大实话，我一个客人，说了不合适。”
//
//        沈霖笑颜如花。
//
//        遥想当年，初次相逢，年轻人当时手里拎着一把油纸伞，眼神明亮，就像雨水里的灯火。
//
//        陈平安说道：“帮人就是帮己。”
//
//        沈霖点点头，先前陈先生所谓的有私心，沈霖当然很清楚，因为李源每年都会帮着这位“拜把子兄弟”做一事。
//
//        陈平安用一个极低价格，在龙宫洞天买下了那座凫水岛。
//
//        如今投桃报李，何尝不是一种善始善终又善始？
//
//        陈平安准备起身告辞。
//
//        沈霖突然说道：“得众动天，美意延年。”
//
//        陈平安会心一笑，起身抱拳道：“那我就借沈夫人的吉言了。”
//
//        这可是自家先生说的话，是那版刻成书黑纸白字被无数读书人背诵、注释的的圣贤言语。
//
//        沈夫人这会儿说这句话，最合时宜。
//
//        沈霖跟着起身，挽留劝说道：“陈先生，何必如此来去匆匆，不差这一时半刻吧？好歹让我带路，请陈先生参观一下南薰水殿旧址？”
//
//        陈平安只得照实说道：“梦中远游一事，涉水光阴长河，是需要消耗一定功德的。”
//
//        沈霖一脸疑惑道：“几步路而已，想来损耗有数。何况在我这边，陈先生有消耗功德吗？难道说一开始陈先生就笃定我不收那份功德？”
//
//        陈平安倍感无奈，只得说了句客气话，“那就恭敬不如从命。”
//
//        沈夫人跟披麻宗宗主竺泉，看似是截然不同的两种性格，却是一般厉害。
//
//        当然，让陈平安最头大如簸箕的，还是皑皑洲的某位女子剑仙。
//
//        之后陈平安便跟着沈霖，双方走在虚实难测、真假极容易混淆不清的水府中。
//
//        双方肩头间距刚好可以容纳一人。
//
//        沈霖便觉得有趣，她之前听闻一些山上消息，说这位年轻隐官在当那“二掌柜”的年月里，经常因为喝酒一事，就被宁姚关在门外，蹲一宿对付过去？而且半点脾气都没有的？
//
//        那位宁剑仙真有那么厉害？
//
//        难怪她可以成为五彩天下的天下第一人，果然不是没有理由的。
//
//        按照文庙制定的山水礼制，五岳大渎之“公侯之家”，可以使用碧绿琉璃瓦。
//
//        相较李源的龙亭侯府，两者占地规模大致相当，只是这边略显简陋，土木营造一事，至今还在进行，当年水龙宗那边，是先借钱给了李源，掏出一大笔神仙钱，帮忙营造侯府，李源
//        当然是半点不客气的。
//
//        而且水龙宗私底下，也得了沈霖私底下的授意，先考虑龙亭侯那边，至于自己这边，不用水龙宗如何照顾，不过最后略松一口气的水龙宗，仍是往这边投入不少的人力物力，钱
//        是不多了，捧个人场的谱牒修士，总还是不缺的。
//
//        所幸那座旧南薰水殿，已经搬迁出龙宫洞天，可以作为诸司枢纽所在，大小屋舍，都开辟为诸司衙署。
//
//        大渎公侯府邸，无异于一座小朝廷，衙署众多，按照文庙规定的礼制，一般设置有十六司，数量稍有增减，倒是问题不大。
//
//        虽然灵源公与龙亭侯的官身品秩，在文庙的金玉谱牒上边，两者相当，可还是有些区别的，比如沈霖可以建造两座渎庙，拥有两位负责香火的水正，李源就只有一个名额，此外辖下
//        江水正神的数量，灵源公府也要比龙亭侯府多出两成的数量，至于河伯河婆之流，并无定数，只看支流多寡而定。
//
//        沈霖走到香火司附近时，轻声问道：“那两座渎庙的人选，陈先生可有建议？”
//
//        陈平安摇摇头，“先前两次游历北俱芦洲，我与?赝旧剿竦o打交道不算多。”
//
//        如今一条大渎沿途的众多山水神灵，以前归各国朝廷管辖，如今等于是凭空多出了两位顶头上司。
//
//        不过相比李源的单身赴任，沈霖却是除了那些南薰水殿神女，还从龙宫洞天带走了一批水仙鬼物之属，也算是一人得道鸡犬升天了。此外，沈霖还笼络了一拨数量可观的  其
//        中既有中五境修士，也有主动投奔而来的水裔精怪，就像身边这位职掌礼制司的教习嬷嬷，就是最好的例子。
//
//        如今灵源水府诸司总计十八座衙署，井井有条，各司其职。
//
//        要说经营之道，可能几个李源加在一起，都比不过一个沈霖。
//
//        毕竟李源是孤家寡人惯了的，是能躺着享福就绝不坐着打瞌睡的那种，而沈霖是出了名的持家有道，以前在龙宫洞天，只有一座南薰水殿，那是巧妇难为无米之炊。今时不
//        同往日，每次外出巡视辖境，仪仗森严，极有威势。
//
//        走到那处清供司门口，沈霖便有几分赧颜神色。
//
//        屋内一众女官，正在再次确认一份名单。
//
//        原来浩然天下的任何一尊江水正神，每年都有成道之日，类似山下俗子的诞辰。
//
//        只是一般的山水神灵，品秩不高的，都不会计较这个，不会大肆操办，至多是各自祠庙里边多些人间香火，否则一年一办，谁吃得消？山水官场的邻里之间，就像那山下的份子钱
//        往来，可都是要讲究一个礼尚往来的，故而又有一条约定俗成的不成文规矩，多是甲子一办，或者干脆就忽略不计。
//
//        但是像沈霖这样的大渎公侯，又是新官上任没几年的，就由不得她从简了。
//
//        而沈霖的成道日，恰好就在这个月，所以身边的那位清供司女官领袖，近几年，每年年底都会忙碌得焦头烂额，不说待客，光是收纳、清点各色礼物，或者说贡品，就是一桩名副其
//        实的浩大工程，各国朝廷，世族豪阀，山上的大小宗门、仙府，辖境内的各路江水正神、山神土地，还有那州郡县城隍庙……
//
//        兰房国的那几盆天价兰花，金扉国精心熬出的鹰隼，金鳞宫的数尾锦鲤。以及春露圃与大篆王朝的……
//
//        哪些将来是需要还礼的，以及还什么样的礼物，哪些只需要记录在册，再分门别类，各自与之前的贺礼归档一处，都需要清供司一一敲定，还要再与礼制司那边商议，不能出半点差错。
//
//        陈平安第一次游历北俱芦洲，离开骸骨滩后，就曾徒步走过兰房国、金扉国一线，最后到了春露圃那边，然后偶然遇到了咱们那位刘大酒仙。
//
//        记得那兰房国商贸繁华，所以嫁为商人妇的女子，会经常往水中投掷金钱问吉凶。而且放生一声，风靡朝野。每逢旱涝，就喜欢拿纸龙王出气。
//
//        春露圃以北地带，大篆王朝在内的十数国，自古崇武，民风彪悍，武夫横行，多以大篆王朝作为宗主国，武运昌盛，动辄呼朋唤友，数百号武夫，围殴一座山上门派的场景，时
//        有发生，估计在整个浩然天下，都是独一份的，可怜金鳞宫，那位元婴老神仙，苦不堪言，弟子每次下山游历，挨闷棍，被套麻袋，真不是什么玩笑话。
//
//        撼山拳，顾祐前辈。曾是一个化名丘逢甲的山庄老管事。
//
//        最终却与猿啼山剑仙嵇岳，相互问拳问剑。
//
//        听闻大篆周氏皇帝的贴身扈从，是位女子武夫，用剑。
//
//        原本她跻身远游境，就被视为走到了断头路，却出人意料，跻身了山巅境。
//
//        在那营造司衙署，有位绿莺国年纪轻轻的工部侍郎，正在这边与相关官员谈论事情，听闻灵源公刚刚巡幸返府，却对外宣称闭门谢客了，年轻侍郎便有些惋惜，本来想着与她见一
//        面，总是好的，不敢奢望更多了。
//
//        绿莺国作为济渎入海口，这些年主动揽事，都没有与灵源公府打招呼，就开始动土开工，要为沈霖开辟出一座作为巡幸大渎的驻跸行在，没几年功夫，绿莺国不光是掏空
//        了国库金银，仅仅对外借债，恐怕就是一个天文数字。沈霖当然不愿如此绿莺国破费，
//
//        只是绿莺国自己都不喊穷，口口声声，国库盈余，毫无问题，等到营造司数位女官神侍亲临绿莺国，带着灵源公的一道旨意，一切开销，依旧只给水府报了一个低价，这种
//        打肿脸充胖子的行径，让沈霖都哭笑不得，只好再次下了一道措辞严厉的密旨，不给绿莺国朝廷任何扯皮机会，才刚刚过半的后续工程，必须全盘交给水府营造司接手，不然就就那么荒废好了，未来谁愿意入驻其中，你们绿莺国自己看着办就是了。
//
//        礼制司衙署那边，官员们当下有些为难。
//
//        因为一把手的老嬷嬷刘礼制，刚刚离开水府，灵源公又闭门谢客，但是偏偏在今天正午时分，很快就会有两位贵客登门。
//
//        沈霖笑道：“这些人情往来，实在是累人。”
//
//        陈平安点头道：“深有体会。”
//
//        沈霖问道：“对付这类事情，陈先生可有诀窍？”
//
//        落魄山在北俱芦洲南边的山上口碑，那是极好的。
//
//        陈平安双手笼袖，摇头笑道：“只能告诉自己一句，除心不除事也好，除事不除心也罢，总要做到其中一点，别落个心事两不相除就行。”
//
//        沉默片刻，陈平安忍住笑，“其实捷径也是有的，只要找个称职的大管家，就可以放心当自己的甩手掌柜。”
//
//        沈霖摇摇头，“学不来。”
//
//        这些年灵源公水府客人，可谓络绎不绝，门外是一年到头的车水马龙，不过再过几年，情形估计就会好转几分。
//
//        逛过了诸司衙署，陈平安停下脚步，沈霖说道：“陈先生下次游历北俱芦洲，不管有事无事，务必来此做客。”
//
//        陈平安拱手抱拳笑道：“肯定。”
//
//        沈霖冷不丁说道：“陈先生，我有一事相救！”
//
//        陈平安笑道：“没问题，我可以寄信一封给先生。”
//
//        其实陈平安早就猜出来了，是那匾额赐名一事，那就真算沈霖找对人了。
//
//        别说一幅匾额，就是十幅匾额，以自家先生的学问，也能帮灵源公水府办了。
//
//        但是沈霖却神色尴尬道：“哪敢劳驾文圣老爷，陈先生能不能亲自？”
//
//        陈平安哑然失笑，沈夫人你真是想一出是一出，这么大的事情，岂可如此马虎，连忙摆手道：“取名一事，实在非我所长。”
//
//        沈霖脸色玩味，捋了捋鬓角，柔声笑道：“陈灵均当年可不是这么说的。”
//
//        陈平安摇摇头。
//
//        沈霖深呼吸一口气，只好祭出杀手锏了，硬着头皮说道：“可能陈先生还不太清楚，我其实一直幕后住持龙宫洞天里边的金、玉俩箓道场。”
//
//        如果不是万不得已，沈霖岂会主动说这种事情，她实在是希望陈先生能够留下一幅墨宝，不得不出此下策。
//
//        陈平安神色自若，沉默片刻，在沈霖就要忍不住改口之时，陈平安点头笑道：“那就献丑了。”
//
//        回到了沈霖那处书房。
//
//        陈平安抖了抖手腕，手中凭空出现一支提斗笔，轻轻一戳，手中那支提斗笔如蘸浓墨，墨汁却是金色。
//
//        书法一途，大楷之难，远胜小楷，那么想要写好榜书，就更是难上加难了。
//
//        凝神思量片刻，陈平安说道：“如果不采用这个名字，沈夫人不用有任何负担，就当是一幅书信往来的小小笔札好了。”
//
//        沈夫人如释重负，点头道：“当然没问题。”
//
//        陈平安左手持笔，右手双指并拢，轻轻一抹，身前便摊开一张半熟的雪白宣纸。
//
//        最终写下三字，德游宫。
//
//        取自“德人天游”一语。
//
//        德人天游，秋月寒江。日问月学，旅人念乡。
//
//        又寓意大渎之水，川流不息，唯有功德稳固，如莲出水泥，可作安心之处。
//
//        沈霖聚精会神，看着纸上的一笔一划。
//
//        字如神龙出海，气势磅礴。
//
//        陈平安收起提斗笔，抖了抖袖子，拱手抱拳告辞。
//
//        沈霖竟是呆滞无言，等到陈平安已经悄然离去，这位灵源公也忘记了言语告别一句。
//
//        久久回神，沈霖如获至宝，才发现书房内已无青衫身影，沈霖作揖行礼，再小心翼翼收起那幅字。
//
//        下一刻，沈霖便重返道场。
//
//        置身于那座正大光明之室。
//
//        沈霖站在虚空境地中，恰似远山芙蓉，亭亭玉立。
//
//        明天才是立春。
//
//        只是今天沈霖，便已如沐春风中。
//
//        ————
//
//        银屏国境内的苍筠湖，与那随驾城距离不远，管辖着一湖三河两渠。
//
//        身穿一件姹紫法袍的湖君殷侯，这些年收敛了许多，虽说之前文庙颁布山水神灵的金玉谱牒品秩，苍筠湖没有抬升，但是殷侯也算看开了，比上不足比下有余，不开心的时候，就
//        想一想那黄钺城和宝峒仙境，也就宽心了。
//
//        铁打的山头，流水的仙师。
//
//        当年那条过江龙，是个自称陈好人的家伙，那叫一个城府深沉，心狠手辣。
//
//        当时年轻剑仙身边，还有个好像是江湖偶遇的跟班帮闲，鬼斧宫兵家修士杜俞。
//
//        苍筠湖算是踢到一块铁板了，这会儿殷侯都会隐约觉得有几分“脚趾疼”。
//
//        不然殷侯贵为一座大湖水君，哪里需要隔三岔五，主动去与随驾城那座小小火神庙喝酒。
//
//        就像一位清流正途出身的京城六部郎官，需要跟一个地方上的县太爷称兄道弟吗？
//
//        今天殷侯修行之余，就打算出门散散心，结果一个踉跄，就误入一处……山巅修士的山水秘境？
//
//        结果一个定睛望去，就看到一位面带笑意的……熟人，殷侯立即行礼道：“殷侯拜见陈剑仙。”
//
//        只需陈剑仙三言两语，湖君殷侯便斩钉截铁道：“剑仙说怎么办，苍筠湖龙宫就照办！”
//
//        还是当年那句老话，一字不改。
//
//        一般言语，两种心思。
//
//        上次是形势所迫，就像刀架在脖子上，不得不从。
//
//        双方斗智斗勇，斗法问剑，都输给了这位城府深重、心狠手辣的外乡剑仙。
//
//        苍筠湖不可谓不凄惨，尤其是那几位心腹，都折在了自家地盘上。使得苍筠湖从当年门庭若市，变成了一处门可罗雀的清净地。
//
//        苍筠湖周边十数国的山上仙师，谁敢再来这边喝酒？比一般人多出几条命吗？
//
//        自己答应得如此爽快了，却见那青衫剑仙毫无离去的迹象，殷侯心中便叫苦不迭，凭咱俩的交情，不至于坐下来推杯换盏吧？
//
//        难不成是自己又有哪里做得不对，这个难缠至极的家伙又来算账了？比如是上次那个杜俞的造访？问题在于，殷侯自认算是很仁至义尽了，真心不能帮杜俞而已，自己又不是
//        大宗门嫡传，更不是山泽野修，招惹了琼林宗，能跑到哪里去？你这位剑仙，今儿要是因为这件事，兴师问罪，那我殷侯可就要……伸长脖子，随便你处置了，反正只
//        要你不打死我，我就去鱼凫书院那边喊冤，求个公道！
//
//        陈平安就像“拖拽”着一位湖君，并肩行走在熟悉的湖底龙宫内，然后很快就来到水面子上，凌波虚渡，去往那座曾经破败不堪的水仙祠。
//
//        至于那炷香，
//
//        很多时候，那种发自肺腑的畏惧，同样会带来诚意。
//
//        陈平安随口笑问道：“如今湖君的龙宫佐官，想必换了不少新面孔？”
//
//        殷侯小心翼翼嚼着这句言语的余味。
//
//        对方是在伤口上撒盐？
//
//        不能够。
//
//        自己能够与陈剑仙攀扯几句，荣幸之至。
//
//        一个愿意扛下随驾城天劫的过客，一个又在苍筠湖大开杀戒、如神灵高坐椅上的家伙。真是一个令人生畏的……怪物。
//
//        殷侯小心起见，点头道：“如今新任藻溪渠主，生前是一位极贞烈女子，陈剑仙要是不信，只需改道，去看那藻溪如今山水气象便知。”
//
//        至于另外那位成事不足败事有余的渠主，不提也罢，反正自己与陈剑仙，双方都知根知底。
//
//        但是说来奇怪，早年两处水仙祠，一个就像蒸蒸日上的高门大户，常年高朋满座，一个惨到不能再惨的破落人家，就连祠庙里边的彩绘神像，都要承受不住渠主金身。
//
//        反而就是这么个脑子不够用的蠢笨婆姨，算是苍筠湖一众河神水仙中，唯一一个因祸得福的，如今发迹了，水仙祠修缮如新，那斑驳不堪的三尊彩绘神像，都得以重新补漆描金。
//
//        倒是那位风光无限的藻溪上任渠主，在当年那场风波中，率先说没就没了。
//
//        陈平安笑道：“我当然信得过殷湖君。”
//
//        去往龙宫之前，就早已看过那处崭新水仙祠的山水气数，更换了主人之后，确实气象一新，依旧是挂那块“绿水长流”的匾额，亏得当年自己竭力阻拦杜俞，劝他不能太掉进钱眼里就
//        出不来，做人留一线日后好相见……不然估计那块祠庙匾额，如今已经更换位置了。
//
//        如今那条藻溪，溪底水藻丛生，每枝长达数丈，美如凤尾，溪涧清澈见底，随流飘荡，袅娜可爱。
//
//        而脚下这条道路旁的溪涧，虽说不能与藻溪媲美，却也算是变化极大了，两岸再不是杂草丛生的惨淡光景，鹅卵石铺就而出的道路，平坦且清洁，都可以让一架马车通行了，当年渠主
//        祠庙却是距离市井不过数十里山路，都会落个香火凋零的处境，以至于连那祠庙里边的神像，都无法承载神光，只能在水府这边，年年拆东墙补西墙，借债度日，都说
//        有借有还再借不难，她积攒了多年的陈年旧账，但是偏偏能够借着香火，也算她的能耐了。
//
//        陈平安问道：“她那只潋滟杯，是不是来自清德宗？”
//
//        殷侯点头道：“陈剑仙好眼光，此物确是早年道门清德宗的礼器之一。”
//
//        陈平安调侃道：“结果就被这位渠主娘娘拿来承载迷魂汤，附着桃花运？”
//
//        殷侯顿时脸色尴尬起来。
//
//        到了水仙祠外，过门不入，陈平安带着殷侯一起缩地山河，转瞬间，双方就来到了一条邻近苍筠湖的挑矾古道。
//
//        陈平安徒步走在山间，问道：“按照本地县志的地理舆图记载，这里好像叫打石山，附近是不是有处跳尖尾？”
//
//        殷侯愈发吃不准这家伙到底要做什么打算，只能是点头道：“陈剑仙半点都不贵人忘事。”
//
//        陈平安手中多出一根行山杖，轻轻戳地，打趣道：“拍马屁这种事，真心不适合殷湖君，接下来咱俩就别相互糟心了。”
//
//        登上山顶，陈平安俯瞰四周，可以看到远处那条白剑瀑，一条白水，似剑倒挂。
//
//        附近有山头盛产瓷土，烧造而出瓷器，可以装船沿着藻溪，用水路远销各地。
//
//        殷侯试探性问道：“陈剑仙是不是去过一趟锁云宗？”
//
//        这场动静极大的问剑，已经在北俱芦洲传得沸沸扬扬了。
//
//        太徽剑宗的年轻宗主刘景龙，与一位姓陈的不知名剑仙，一起登山养云峰，将一座底蕴深厚的宗门，拆掉了祖师堂。
//
//        仙人魏精粹，即便祭出了一把压箱底的奔月镜，依旧未能接下刘景龙的那场问剑，如今乖乖闭关养伤去了。
//
//        只是不知为何，没过多久，锁云宗杨确亲自下山，竟然主动与太徽剑宗缔结盟约了，而且是以半个藩属山头自居。
//
//        陈平安自嘲道：“好事不出门，坏事传千里。”
//
//        殷侯刚要说什么，突然记起先前陈剑仙的那句提醒，便又止住话头，将那些确实挺恶心人的言语，咽回肚子。
//
//        殷侯又问道：“那么琼林宗祖师堂？”
//
//        比锁云宗晚一些，琼林宗祖师堂那边又有一场异动，只是相对声势不大，琼林宗不遗余力试图掩盖此事，但是以琼林宗在北俱芦洲山上的有口皆碑，好友遍及一洲山河，怎么可能
//        会没有人帮着“仗义执
//
//        言”？
//
//        虽说到底是谁做的，至今还是个谜，唯一可以确定的，是剑修所为。
//
//        比如那浮萍剑湖，就出了一封邸报，用了一个别洲修士注定会目瞪口呆、但是北俱芦洲却很习以为常的措辞，说既然没有人承认自己拆掉了琼林宗的祖师堂，那我们浮萍剑湖就
//        只好被泼脏水了，既然解释不清楚，那就不解释了……
//
//        问题在于琼林宗就没招惹过浮萍剑湖啊，甚至都没怀疑过郦采，泼什么脏水，你这位女子剑仙到底在解释个啥？
//
//        殷侯之所以有此想法，是因为那个杜俞，当初做客自家龙宫，坦言说自己招惹了琼林宗。
//
//        然后杜俞离开苍筠湖没几天，琼林宗就遭受了这么一场飞来横祸。
//
//        天底下真有这么巧的事情？
//
//        陈平安气笑道：“这也能算到我头上？”
//
//        是那刘景龙，荣畅联手柳质清，几人合伙做出来的勾当，关我屁事。
//
//        陈平安转头望向藻溪祠庙那边。
//
//        曾有俊美少年，站在一处翘檐上，腰间系有一根泛黄竹笛，是黄钺城的何露，与那宝峒仙境的晏清，是山上的金童玉女。
//
//        何露，晏清。对酒当歌人生几何，譬如朝露去日多苦。海晏清平。都是好名字，凑在一起，就像……一句命定的谶语？
//
//        之后被自己带出剑气长城的九个孩子，又有小胖子程朝露，和那何辜。
//
//        既有那“所幸平安，复见天日，其余何辜，独先朝露”。犹有那“至安之世，法如朝露，纯朴不散”。
//
//        大概这就是所谓的无巧不成书吧。
//
//        陈平安回过神，说道：“苍筠湖先前没有对杜俞落井下石，反而做了些力所能及的事情，殷湖君还是很厚道的。”
//
//        殷侯笑容牵强，其实听着也不像是什么好话。
//
//        那就当好话听吧。
//
//        殷侯心声问道：“能不能与陈剑仙问个真实姓名？”
//
//        自己总这么提心吊胆，也不是个事儿。
//
//        那位青衫剑仙竟然真的报上了名字、籍贯。
//
//        “真名陈平安，来自骊珠洞天。”
//
//        殷侯一瞬间就被震惊得无以复加，悚然一惊，心湖如惊涛骇浪，咽了口唾沫，支支吾吾，含糊不清道：“陈先生是文圣老爷的那位关门弟子？”
//
//        殷侯故意不提那个更惊世骇俗的剑修身份。
//
//        陈平安会心一笑，点头道：“当然是。”
//
//        殷侯这家伙是在提醒自己呢，你陈平安可是一位正儿八经的儒家子弟，道统文脉，是一位读书人，小夫子，不要动不动就打打杀杀，有辱斯文？
//
//        陈平安手持行山杖，转头笑问道：“连你都听说过骊珠洞天了？”
//
//        殷侯点头道：“当然！”
//
//        如今浩然天下，谁会不知道那座虽说早已破碎落地的小洞天。
//
//        马苦玄，刘羡阳，顾璨……
//
//        这些年轻一辈修士，全部来自那么个好像只有巴掌大小的骊珠洞天。
//
//        在这其中，又有隐官陈平安，如探骊得珠，其余同龄人，宛如各得鳞爪，总之皆是天下一流俊彦。
//
//        陈平安脸色平静，举目南望，好像视线足可跨海，一直蔓延到了南边的宝瓶洲，大骊王朝，旧龙州。
//
//        刹那之间，山顶再不见青衫身影。
//
//        殷侯顿时重返苍筠湖龙宫，只觉得在鬼门关打转一圈，劫后余生，心有余悸。
//
//        只是片刻之后，殷侯小声嘀咕道：“老子曾经与他打得有来有回，这要是传出去，还了得？”
//
//        ————
//
//        密雪峰府邸，黄庭已经炼剑去了。
//
//        于负山就趴在栏杆上，继续看风景。
//
//        蓦然间一个神色恍惚，烟水朦胧，渐渐散去，自己依旧坐在墨线渡的铺子里边。
//
//        于负山见怪不怪，冷笑一声，转头望去，只见那个戴斗笠披蓑衣的青衫客，再次登门造访店铺，轻轻摘下那顶竹斗笠，往门外抖了抖雨水，笑道：“负山道友，又见面了，我们仙
//        都山待客还好？”
//
//        于负山沉声道：“陈山主，好道法！”
//
//        青衫客微笑道：“不用紧张，我只是与负山道友，有一事相求，答应与否，不强求。”
//
//        “陈剑仙既然身在仙都山，何必如此鬼祟行事，大可以面议。”
//
//        “实不相瞒，我此刻并不在山中。若有得罪之处，还望海涵。”
//
//        “不敢不敢，我哪敢啊。”
//
//        “负山道友都是要当太平山供奉修士的高人了，怎么如此不大气。”
//
//        “……”
//
//        聊过了正事，于负山好奇万分，“如何做到的？”
//
//        “心诚则灵？”
//
//        “能不能教，能不能学？”
//
//        “易学难教。”
//
//        “……”
//
//        之后同样是密雪峰，陈平安找到了化名裘渎的老虬。
//
//        修道之人，想要得道，无论资质好坏，除非一些个极少数特例，想来总归逃不过勤勉二字。
//
//        裘渎当下就在呼吸吐纳，睁眼后，赶忙起身致礼，“见过陈山主。”
//
//        随后离开仙都山，陈平安去了一趟碧游宫，找那位埋河水神娘娘，都不像是谈正事去的，反而吃了顿货真价实的鱼肉面，亏得不是酸菜鱼。
//
//        抬起一条腿踩在长凳上，水神娘娘卷起一大筷子面条，吹了口气，问道：“小夫子，啥时候喊上你的那个君倩师兄，你们俩一起来做客哈。”
//
//        陈平安笑着点头道：“没问题。”
//
//        柳柔由衷赞叹道：“小夫子越来越能吃辣了，下次我让老刘多加两把干辣椒。”
//
//        陈平安无奈道：“真心不用了。”
//
//        “客气啥，别说两把，一箩筐干辣椒又能值几个钱。”
//
//        “就不是钱不钱的事。”
//
//        狮子峰。
//
//        李柳听过陈平安的那个请求，笑道：“不知不觉，陈先生变了很多，但是这样很好。不过一炷香而已，问题不大的，陈先生多虑了。”
//
//        陈平安摇头道：“如果是求这件事，我就不来找你了，牵扯太大。”
//
//        来找李柳，是讨要一件信物，到了那位陆地水运共主的澹澹夫人那边，自己好狐假虎威，毕竟那座渌水坑，都曾是李柳的避暑之地。
//
//        李柳调侃道：“会不会找那个只会耍小性子的稚圭？”
//
//        陈平安摇头道：“她就算了。四海水君中，只找李邺侯。”
//
//        那位道号青钟的澹澹夫人，被陈平安找上门后，双方好似刚好站在一条边境线的两边，她起先犹犹豫豫，明摆着是想要推脱一二的，主要还是担心于礼不合，在文庙那边吃挂落。
//
//        你陈平安是有个文圣当那先生的，我可没有，在文庙那边就没个撑腰的，辛酸得很呐。
//
//        只是等到陈平安取出那件李柳赠送的信物，澹澹夫人立即哎呦喂一声，满脸笑意，说这种小事呢，哪里需要隐官亲临寒舍，随便找人给自己捎句话就成啊。
//
//        南海水君李邺侯那边，倒是毫不拖泥带水就答应了，反正就又是一桩生意。
//
//        功德一物，越往后越珍稀，这已经是浩然一小撮山巅修士的共识了。
//
//        陈平安不在意，隐官大人财大气粗，不当回事，李邺侯却是万分重视。要说事后万一文庙追责，以陈平安的性格，肯定不会退缩半步的，想来那种死道友不死贫道的勾当，年轻
//        隐官是做不来的，再说了，有老秀才在文庙，天塌下都不怕，吵架嘛，老秀才就没输过，至于护犊子的决心和本事，呵呵，在浩然天下，好像跟谁比都别跟老秀才比拼此事。
//
//        只是李邺侯在陈平安离去之前，还是忍不住问了对方一个问题，“就算是缝补一洲山河，你何必急于一时？等到……”
//
//        不过“等到”二字说出口后，李邺侯便不再继续言语。
//
//        相信陈平安知道自己想说什么。
//
//        结果那家伙来了一句，“剑修行事，随心所欲，天地无拘。”
//
//        李邺侯无奈摇头，挥挥手，示意自己就不送客了。
//
//        反正谁是客人谁是主人都不好说。
//
//        他娘的剑修，就是……痛快。
//
//        雨龙宗那边，宗主纳兰彩焕，今天兴致颇高，找到掌律云签，丢给她一块玉牌。
//
//        最简朴的无事牌样式，谈不上正反面，
//
//        一面篆刻剑气长城，一面刻有浩然天下。
//
//        只是在剑气长城那面，除了小篆“隐官”二字，还有个蝇头小楷的数字。
//
//        云签疑惑道：“这是？”
//
//        纳兰彩焕笑道：“我刚替宗你收了嫡传弟子，这是他的拜师礼。”
//
//        云签微微恼火，哪有如此儿戏的举动，自己都未见过对方一面，就多出一个嫡传弟子？
//
//        纳兰彩焕笑道：“放心，那少修行资质不错的，而且……绝对不是个小色胚！”
//
//        纳兰彩焕瘫靠在云签屋内的椅子上，翘着腿，一晃一晃，“他要是剑修，哪里轮得到你。”
//
//        云签还是好说话，攥着手中玉牌，抬起手，问道：“有什么讲究吗？”
//
//        纳兰彩焕指了指她，“修行修行就知道修行，两耳不闻窗外事的臭毛病，最新邸报都不看的？”
//
//        云签赧颜道：“偶尔翻翻，是看得少了。”
//
//        纳兰彩焕便旧事重提，与这位自家掌律聊了些内幕。
//
//        当年在春幡斋议事堂内，像那那条“瓦盆”渡船的白溪，皑皑洲“太羹”的戴蒿，仙家岛屿“霓裳”的船主柳深，还有流霞洲“凫钟”刘禹等人，这拨来自浩然八洲的五十四位船主、管事，人手得到一件来自年轻隐官的小礼物，属于见者有份。
//
//        此外吴虬那块玉牌的数字是九，唐飞钱的十二，柳深的九十六。
//
//        如今的浩然天下，有好事者统计过，到最后好像也没有凑齐九十九块玉牌，只有八十多块，反正肯定不到九十。
//
//        这是因为年轻隐官之后亲自参加议事的次数并不多，再加上去往倒悬山的跨洲渡船，终究数量有限，连同中土神洲，总共才一百五六十余艘，而且其中不少渡船，都是每过数年甚至是十数年，才会走一趟倒悬山。
//
//        据说是年轻隐官亲手画符绘制、篆刻文字，每块玉牌，都蕴藏有两到三位剑仙的剑气，按照当时米裕的说法，不算值钱，但是独一无二。
//
//        当真不值钱？骗鬼呢。
//
//        江高台当年，就曾主动要求将手上那块，换成九十九。
//
//        现在看来，这位江船主真是高瞻远瞩！只可惜没成。
//
//        而那“一”，与“九十九”，这两块数字最为特殊的玉牌，是否出现过，出现了又到底花落谁家？至今没人知晓。
//
//        不少玉牌，都被那些船主或者送给了关门弟子，或是交给有望光耀门楣的某位家族嫡传。都会让后者好好收起来，因为这块玉牌，在关键时刻，就是一张护身符，甚至是……救命符！
//
//        而一些金丹地仙的开峰典礼，作为宗门祖师堂贺礼，此物也曾偶有现世，然后被外界获知。
//
//        之所以会出现这桩怪相，在于南婆娑洲的龙象剑宗，通过醇儒陈氏的书院邸报，将一个消息，昭告天下。
//
//        龙象剑宗既认人，也认牌子，但是唯独不认山头。龙象剑宗会酌情考虑，要不要帮忙解决掉那个麻烦，帮忙渡过某个难关。做成了，就会收回玉牌，未能帮上忙，以后再说。
//
//        简单来说，就是这些得自倒悬山春幡斋的玉牌，是可以代代相传、“世袭罔替”的。但是如果这些牌子落在了宗门、仙府，手持玉牌，来求龙象剑宗办事，对不住，玉牌留下人离开。
//
//        在这之后，谢松花、宋聘和蒲禾等，这几位去过剑气长城的剑仙，也都有所回应，既像是与龙象剑宗交相辉映，也像是在……抢买卖？
//
//        云签知道这些真相后，点头道：“难怪会变得如此值钱，真是救命符了。对于浩然修士来说，就算留着玉牌不用，代代相传下去，就会是一种对仇家的无形威慑。只是这种玉牌对宗主你来说，好像不是特别需要吧？”
//
//        纳兰彩焕白眼道：“你是不是傻，有了这块玉牌，将来雨龙宗真有要紧事，比如需要找帮手，或是一些个我们不宜露面的事情，就可以去找陆芝，不然就是宋聘，尤其是那个路子很野的蒲禾，让他们帮忙砍人啊。”
//
//        云签恍然大悟，叹了口气。果然自己只当个摆设掌律，纳兰彩焕来当宗主，是对的。
//
//        纳兰彩焕转头望向窗外，就要开春了，雨龙宗地界却有一场大雪。
//
//        遥想当年，那个年纪轻轻却身居高位的家伙，就是在春幡斋议事堂内，单手托腮，那么怔怔看着门外的那场鹅毛大雪。
//
//        他娘的，纳兰彩焕现在回想起来，竟然还几分人模狗样呢。
//
//        历史上第一条去往倒悬山的跨洲渡船，是南婆娑洲的“枕水”。
//
//        第二条，是扶摇洲一个名叫云渡山的宗门，渡船名为“俯仰”。而第三条渡船，便是桐叶洲的“桐伞”，沉没于一场海难。
//
//        剑气长城那边，曾经为此有过一场遥遥祭奠。
//
//        甚至就连北俱芦洲的一洲祭剑，都脱胎于此。
//
//        只是这种，岁月悠悠，时日太久，如果不是那位年轻隐官，当年吃饱了撑着，仔细翻阅过躲寒行宫的每一本档案书籍，然后在那场议事途中亲口说出。否则就连纳兰彩焕都不清楚了。
//
//        纳兰彩焕大摇大摆离开屋子。
//
//        云签继续修行，她突然惊骇发现，一个陌生男子，从云雾中走出，青衫长褂，身材修长，神色温煦。
//
//        云签匆忙从那蒲团之上站起身，怒容道：“你是何人，胆敢擅闯雨龙宗！”
//
//        不是一位道法通玄的飞升境大修士，岂能拥有这等匪夷所思的神通？难不成是某位隐藏在广袤大海中的蛮荒余孽？
//
//        只见那个青衫背剑的男子，轻轻提起手，手中握有一块玉牌，古篆隐官二字，笑道：“云签宗主，我叫陈平安，曾是剑气长城隐官。”
//
//        云签极其意外，不过她仍是皱着眉头，摇头道：“仅凭此物，如何能够证明身份，道友就当我那么好糊弄吗？”
//
//        陈平安说道：“我曾经请春幡斋邵剑仙，转交一封密信给你，留得青山在不愁没柴烧。”
//
//        他双指并拢，凭空书写出一封密信，字体大小、排列，细微笔迹，私章钤印，皆一模一样。
//
//        云签长呼出一口气，竟然真是那位素未蒙面的雨龙宗恩人，亲临此地！
//
//        云签连忙行礼，若非眼前此人的出谋划策，那么整个雨龙宗的香火，恐怕已经彻底断绝了。
//
//        云签试探性问道：“隐官为何用这种方式现身？”
//
//        陈平安歉意道：“说来话长，以后我会拜访雨龙宗，与云签宗主登门赔罪。”
//
//        雨龙宗是一处水运凝聚之地，宛如泉眼所在，甚至有点类似藩镇割据，像那南海水君李邺侯，都无法彻底掌控此地水运流转，按照避暑行宫的记载，对于雨龙宗的由来，有两种猜测，要么曾是雨师人间驻跸处，不然就是登天一役中的陨落之地了。
//
//        云签微微脸红道：“不敢隐瞒隐官，我如今只是雨龙宗掌律，宗主是纳兰彩焕了。”
//
//        陈平安恍然道：“事后请云签道友帮忙捎话，与纳兰彩焕说一声，我下次登门与她道贺。”
//
//        纳兰彩焕就是个无利不起早的。不过她来担任雨龙宗宗主，对雨龙宗和她都是好事。
//
//        雨龙宗如今在浩然天下的名声很一般，所以战后文庙对雨龙宗的扶持力度，极其有限，如果不是雨龙宗的地理位置，太过重要，占了一份地利，估计就会不可避免地渐渐走下坡路了，再没有一个手腕强硬的宗主，只会越来越香火凋零。当然了，请神容易送神难，以纳兰彩焕的性情，估计她不把这个宗主位置坐到地老天荒，是决不罢休的。
//
//        剑修一旦跻身仙人境，不同于其他练气士，除了孜孜不倦炼剑，一种是淬炼锋芒，一种是为本命飞剑找寻更多的某种天授神通，只是除此之外，相较于一般的山巅修士，剑修因为往往不是特别在意开辟府邸一事，以及诸多本命物的搭配，所以寻常山巅大修士，跻身了仙人，尤其是飞升境，往往在开辟府邸和炼化本命物两事上，一下子就变得无事可做了，剑修则不然，可以腾出手来，查漏补缺，既取长又补短，两不耽误。
//
//        不过纳兰彩焕想要跻身仙人境，并不容易。
//
//        她毕竟不是陆芝。
//
//        云签故意将那“曾是”二字忽略不计，听过了年轻隐官的解释，立即答应下来。
//
//        陈平安说道：“云签前辈，不着急答应此事，最好与纳兰彩焕商量一下，毕竟牵扯到宗门水运，事关重大。”
//
//        云签摇头道：“不用，我好歹是雨龙宗掌律祖师，这种事情，我自己就可以作出决定。”
//
//        陈平安道了一声谢，便告辞离去。
//
//        云签欲言又止，只是抬起手又放下，对方已经远游，何况就算年轻隐官多逗留片刻，好像自己也不知道说些什么。
//
//        不知为何，她眉眼低敛，微微脸红起来。
//
//        ————
//
//        黄沙万里，山头裸露，几乎寸草不生，赤红色。
//
//        在一个难得有流水经过的山脚处，前些年偏偏开了个小酒铺，悬帜甚高，就是旗招子皱巴巴的，软绵无力。铺子里边有个大酒缸，卖酒以角计，或以碗计，老板娘是个姿色平平的妇人，荆钗布裙，经常光顾酒铺生意的，就那么几张老面孔，山神老爷，少女模样的河婆，其余的，不常来，就是一些不成气候的精怪，不少炼形半成，勉强能算是回头客，反正在这鸟不拉屎的地儿，修行一事倒也安稳，按照那尊山神老爷的说法，能在咱们这边落脚的，甭管什么出身，都是道心坚韧、毅力非凡之辈，要爱惜，要呵护。它们都觉得那位沽酒妇人，是那位山神老爷的姘头，至多也就是说句荤话，万万不敢毛手毛脚的。
//
//        咱们山神老爷也是可怜呐，都听说别地山神了，就是个土地公公，也能给自己找个既貌美如花又贤惠持家的土地婆不是？
//
//        哪怕不说国色天香，好歹也要瞧着年轻吧。
//
//        卖酒妇人喜欢看书，倒是与喜欢-吟诗作赋、出口成章的山神老爷，是一路人。
//
//        而那位可怜兮兮的此地山神，每天早晚雷打不动两次，巡视一座火山口，其实不是文庙那边订立的规矩，只是这位山神觉得天降大任，自个儿必须挑起担子来，所以哪怕每次战战兢兢去那火山口打个转儿，然后就会常去酒铺那边，喝个小酒，压压惊。
//
//        如今酒铺生意，已算略好几分了，再穷光蛋，还是个半吊子的练气士，
//
//        可是这边的酒水，用不到神仙钱，花不了几两银子，不过那三张酒桌，仍是从未坐满过。
//
//        桌上油渍，也从不擦拭，能有生意，真是靠酒。
//
//        就连那个有事没事就来这边坐会儿的山神，都只将仰止误认为一头炼形成功的水裔修士，约莫是个洞府境。
//
//        至于那些乌烟瘴气的流言蜚语。山神老爷气得跳脚，呸！
//
//        老爷我就那么不挑吗？！
//
//        烈日炎炎，在这冬春之交，依旧暑气升腾如蒸笼一般，铺子里边的一桌客人，都是些精怪，一个个汗流浃背，光膀子喝酒，袒胸露背，在那儿划拳，妇人也全然无所谓，只是看自己的书，她突然抬起头，轻轻合上书籍，妇人眯眼微笑道：“真是稀客。”
//
//        妇人拿起桌上一把泛黄老旧的蒲扇，轻轻扇动清风，鬓角发丝轻轻飘荡，“进来吧，不过想要喝酒，还是要花钱的。”
//
//        远处缓缓走来一位头戴斗笠的青衫客，手持绿竹杖，摘下斗笠，轻轻放在桌上，微笑道：“掌柜的，一碗酒。”
//
//        仰止手持蒲扇，还真就站起身，去给陈平安端来一碗酒，放在桌上，只是酒铺内，除了他们两个，其余客人，都像陷入一条停滞不前的光阴长河中。
//
//        陈平安并无任何怀疑，端起白碗，抿了一口酒。
//
//        刘叉是被陈淳安强行留在了浩然天下。
//
//        相较之下，仰止要更加憋屈些，先被从青冥天下诗余福地重返浩然的柳七，以术法对术法，完全碾压了战场就在海上的仰止。
//
//        之后仰止眼见力敌不过，只得逃窜，
//
//        但是被一位文庙副教主来了个守株待兔，拘禁在一处传闻曾是道祖炼丹炉的火山群中。
//
//        也就是陈平安脚下的这片土地了。
//
//        仰止坐在酒桌对面，轻轻摇动蒲扇。
//
//        于公于私，双方结下的恩怨都不算少，当年在战场上，仰止曾经在众目睽睽之下，亲手拧断一位岳姓大剑仙的头颅，后者南游蛮荒、隐藏身份多年，这位剑仙在蛮荒天下腹地，果断出剑，四处游走，搅碎了两条重要补给线，负责维持路线安稳的那拨妖族上五境修士，为此疲于奔命，以至于甲子帐那边，不得不让两头旧王座大妖黄鸾和仰止，亲自去追杀此人。在战场上，避暑行宫严令剑修不许救援，而这件事，兴许是只因为年轻隐官和避暑行宫，做得“太浩然”，太冷血，
//
//        不但飞升城至今谈及，不少剑修还颇有怨言，就连陈平安带出剑气长城的九个剑仙胚子，其中两个孩子，就因为此事，始终难以介怀，最后两个孩子，还是与于樾认了师父，从霁色峰祖师堂谱牒上边抹掉了名字，选择跟随那位流霞洲老剑修一起离开了落魄山。
//
//        此外还有甲申帐剑修?滩，算是仰止这位曳落河旧主的半个关门弟子，被她极为器重。
//
//        何况还有那座宝瓶洲的整座南塘湖，好像就是被这个仰止喝掉的，导致战后湖水高度，不足当年一成。
//
//        陈平安问道：“是出自酒泉宗的佳酿？”
//
//        这种亏本买卖，一般人做不出来。
//
//        仰止笑道：“这都喝得出来？”
//
//        其实酒里边兑水严重，灵气稀薄几近于无，其实已经称不上是什么山上仙酿了，一来，身上那些咫尺物里边，酒水存储不多，喝一壶少一壶，再者，仰止也不希望那些客人，喝出余味来，那么酒铺就开不下去了。
//
//        陈平安笑道：“别忘了我自己就是酿酒人。”
//
//        仰止疑惑道：“你这是梦中饮酒，如何能够喝出滋味？”
//
//        陈平安笑了笑，没有给出答案。
//
//        在去往曳落河无定河之前，路过酒泉宗，曾经在那边停步饮酒。
//
//        据说仰止和切韵，都对酒泉宗颇为照拂，才能够让一个不擅厮杀的宗门，能够在蛮荒天下长长久久屹立不倒。
//
//        见陈平安不说话，仰止也懒得追问，就当是一门山上异术好了。
//
//        仰止与绯妃两头旧王座大妖，双方曾经平分蛮荒天下的八成水运，只因为谁都无法赢过谁，换个更准确的说法，无非就是谁都无法吃掉谁，使得双方都未能成为天下水运共主，自然就无法凭此跻身十四境，只是除了这场台面上的大道之争，其实还有一层更隐蔽、更凶险的厮杀，既是争抢水运，更是一场水火之争，
//
//        因为绯妃的大道根脚，极为特殊，而绯妃是后起之秀，其实是仰止的晚辈。
//
//        文海周密给出的解决方案，再简单不过，帮双方换一块更大的地盘，各取所需。
//
//        这也是她们愿意一心一意跟随托月山大祖，赶赴浩然天下的唯一理由。
//
//        仰止微笑道：“我如今已经想明白了，所谓修道，就是一件很没意思的事情。”
//
//        冥冥之中自有天意，自己被拦下，留在这边，绯妃却成功返回蛮荒天下，结果又被眼前这个青衫客，抢走半数曳落河水运，
//
//        想必绯妃跻身十四境一事，又成了遥遥无期的虚无缥缈之事。
//
//        仰止没有什么幸灾乐祸，反而有点同病相怜。
//
//        陈平安端着酒碗，问道：“是因为觉得天定？单凭己身，万般努力，徒劳无功？”
//
//        仰止扯了扯嘴角，“大概是吧。”
//
//        陈平安瞥见先前仰止桌上那本书籍，笑问道：“能否借阅一二？”
//
//        仰止玩味道：“这可是禁书，不犯忌讳？”
//
//        陈平安一招手，拿过书籍，是昔年浩然贾生的那本《新书》，“没什么可忌讳的，撇开敌我阵营不谈，他的许多学问，不但我家先生认可，我也觉得很有道理。”
//
//        事实上，很多浩然修士，都对曾经的浩然贾生报以惋惜，甚至公然为其打抱不平，只是等到那场战事来临，才没有了声响。
//
//        发现书本有多个书页折角，陈平安翻到其中一页，随便扫了几眼内容，是那个两头蛇的故事，有那么一场对话。
//
//        “今日吾于道上见两头蛇，恐去死无日矣。”“勿忧，君斩此物，有阴德者天报之以福。”
//
//        那么在昔年的“浩然贾生”眼中，什么是两头蛇？
//
//        后来的“蛮荒周密”眼中，又将何物视为拦住世道的两头蛇？
//
//        仰止笑问道：“比如？”
//
//        陈平安说道：“比如祭祀鬼神，非礼不诚不庄。又比如那句‘礼者禁于将然之前，而法者禁于已然之后’，再比如一句‘使民日迁善远罪而不自知也’，又有一句‘移风易俗，使天下移心而向道’。”
//
//        仰止眼神古怪。
//
//        还真是？
//
//        本以为这位年轻隐官，就是说了句敷衍了事的言语。
//
//        仰止放下蒲扇，去给自己也倒了一碗酒水，“我还以为你会最钟情那句‘自为赤子，教固以行’。”
//
//        仰止朝对方那边举起酒碗，只是对方无动于衷，仰止笑了笑，自顾自仰头饮酒，一口喝完，放下酒碗后，擦了擦嘴角，“说吧，找我有什么事情。”
//
//        等到陈平安说完，仰止嗤笑道：“这都什么跟什么啊，且不说我点燃一炷心香，那道水运精粹香火，能否离开此地，最终一路流转到桐叶洲去，我就算答应了，就这么点水运裨益，拿去缝补那么大一个窟窿，意义何在？”
//
//        “这就不是你需要考虑的事情了。”
//
//        “陈平安，你是不是忘了些事情？”
//
//        “怎么说？”
//
//        “既然是一桩买卖，那我该得的好处呢？”
//
//        “以后还能活着卖酒啊。”
//
//        “隐官大人，就这么喜欢说笑话？”
//
//        “我知道你知道我不是在开玩笑。”
//
//        仰止掩嘴而笑，然后伸了个懒腰，“我们这算是谈崩了，对吧？”
//
//        陈平安看了眼仰止，她那件大仙兵品秩的墨色龙袍，就用上了金翠城编织炼制法袍的独门秘术。
//
//        如今彩雀府女修，之所以会 人人变成纺织娘，昼夜不息，很大程度上就在于陈平安让米裕 送去了一件出自金翠城的法袍，作为样品，将其完全拆解之后，使得彩雀府炼造法袍的技艺，跨上了一个大台阶。光是大骊王朝，就跟彩雀府一口气预定了一千多件法袍。
//
//        被誉为数座天下的十大法袍之一，此外还有白玉京道老二身上的那件羽衣，龙虎山大天师赵天籁，青神王朝首辅姚清身上，符箓于玄身上的那件道袍“紫气”，皆在此列。所以又有一个“天下头等法袍，道门占一半”的说法。
//
//        陈平安终于笑着开口道：“你不点头，我一个如今连玉璞境都不是的剑修，还能如何？”
//
//        大不了下次游历中土神洲，带着小陌来这边一起喝酒。
//
//        仰止冷笑道：“说得好听！”
//
//        这次轮到陈平安意外了。
//
//        仰止咬牙切齿道：“你身上那份大道气息，就算隔着几百里地，我都能察觉到！”
//
//        白泽肯定已经重返蛮荒天下了！
//
//        至于那个家伙，为何从明月皓彩中醒来，最终会与一个剑气长城的末代隐官走到一起，天晓得。
//
//        见那陈平安有了离去迹象，果不其然，酒铺瞬间恢复正常，那位山神老爷继续说那先前未说完的言语，触景伤情，摇晃酒碗，“乱鸦揉碎夕阳天，寒花瘦可怜。”
//
//        同桌的少女河婆，则抿了一口酒，唉声叹息道：“麻绳专挑细处断，厄运只找苦命人。真是强者强运，可怜苦者更苦哩。”
//
//        山神忍不住搬出长辈架势，弯曲手指，轻轻敲击酒桌，提醒道：“小小年纪，别总是说些假装看破红尘的丧气话。”
//
//        只是双方几乎同时，发现不知何时，酒铺旁边桌上，多了个青衫男子。老山神与小河婆，一时间面面相觑，莫不是个陆地神仙？
//
//        仰止以心声问道：“陈平安，另外做笔清爽买卖？”
//
//        陈平安有些奇怪，静待下文。
//
//        仰止说道：“你帮我预留一部分曳落河水运。如果可能的话，你再帮我与文庙探探口风，看看能否准许我像那桃亭，以及你身边那个小陌一般，在浩然天下来去自由，我当然可以立誓，不管蛮荒天下那场架胜负如何，我都愿意学一学白泽，留在浩然天下至少千年。你要是答应这两件事，我便传授你一道术法。对我来说，就是鸡肋，对你而言，却可以解决燃眉之急。”
//
//        “退一步说，就算你修行不成此法，但是那个趴地峰的火龙真人，说不定就是一份大道契机，凭此柳暗花明又一村。我知道你与他关系极好。”
//
//        陈平安笑道：“你是想让我做个担保人？”
//
//        仰止问道：“如何？”
//
//        陈平安摇头道：“很不如何，下次再说。”
//
//        站起身，陈平安重新拿起斗笠，问道：“为何给自己取了这么个化名？”
//
//        仰止。
//
//        高山仰止？
//
//        仰止犹豫了一下，她抬手指天。
//
//        陈平安愈发疑惑，顺着视线?戳搜勰锹中战狙簟?/p>
//
//        再瞥了眼仰止，她有些神色恍惚，不像是随便找了个幌子。
//
//        仰止叹了口气，只是想起一事，便让她需要去稳住自己的道心。
//
//        远古有至高之一，坐镇荧惑拂星斗，烹四海炼五嶽，巍巍火德，万神仰止。
//
//        仰止在修行之初，远远没有得道证就地仙，却曾经亲眼见过一场惨烈至极的厮杀，所谓地仙，大道性命贱如蝼蚁。
//
//        她十分幸运，竟然被殃及，在那战场尸骸累累中，呆呆站立。
//
//        那个存在，离开王座，最终来到那个小姑娘身边，弯下腰，伸手按住后者的脑袋，与之对视。
//
//        最终说了句，小爬虫，丑是丑了点。
//
//        陈平安收回视线，戴好斗笠，继续远游。
//
//
//        ------------
//
//        第九百二十八章 与诸君借取千山万水（九）
//
//        仰止突然以心声问道：“能不能让我跟那位道友聊几句？”
//
//        陈平安停下脚步，扶了扶斗笠，似乎在与人商量些什么。
//
//        片刻后，远处便响起一阵驼铃声，黄沙古道，驼铃悠悠，有人头戴幂篱，身穿一件碧色长袍，牵了一峰白骆驼，姗姗而来。
//
//        大日悬空，烘烤大地，光线都是扭曲的，铺子里边那桌划拳的酒客，都纷纷转移视线，窃窃私语，牵骆驼的胳膊，露出一截白藕似的手腕，便开始猜测那女子的岁数了，不知相貌生得如何，有无可能是沽酒妇人的亲眷，芳龄几许，有无婚嫁……
//
//        只是很快就被另外一幕奇异景象遮掩过去，在远处空中，有车骑掠过座座山头，往酒肆这边风驰电掣而来，巡视阵仗很大，文武佐官，神女宫娥，得有小二十号人物，排场就像那些公案里边的八府巡按，手持尚方宝剑，鸣锣开道，有胥吏扛那两块山肃水静、生人回避牌，最大的区别，就是一个在地上，一个在天上。
//
//        陈平安与走到身边的青同点点头，然后挑高视线，仰见黄幔青油车中有一少年，丰仪瑰玮，面白如玉，一双淡金色眼眸，正好往酒肆这边俯瞰而来，只是扫了一眼那两个过路客，便不再上心，用上了望气术，不过是一个五境武夫，一个洞府境女修，这么一双山上道侣，成为山神龚新舟的座上宾，绰绰有余，只是还真入不了自己的法眼。
//
//        在酒铺划拳的一大桌子精怪山鬼，纷纷停下吆喝，赶忙起身穿上衣物，着急了，都是就近胡乱拿了件衣衫穿在身，到最后便是瘦子挂宽衣、胖子衣衫紧绷的滑稽场景，只是时间紧迫，已经由不得他们换回衣物，一个个顿时头大如斗，谁不晓得那位府君最讲究那些虚头巴脑的礼数了，只求别因为这点狗屁倒灶的事被穿了小鞋。
//
//        本地山神老爷与那少女河婆，都已离开酒桌，来到铺子外边，迎接顶头上司的车驾。
//
//        双方一出一入，刚好与青衫斗笠的男子，头戴幂篱的“女子”擦肩而过。
//
//        青同走到酒桌旁，没有摘下幂篱，只是掀起一角，看了眼仰止，嗓音清脆道：“仰止道友，喊我青同便是了。”
//
//        仰止施展的那点障眼法，对青同来说，形同虚设，而在桐叶洲，青同其实经常能够见到仰止的身影，说不羡慕是不可能的，那会儿的仰止，身为曳落河旧主，十四王座大妖之一，统领蛮荒两座军帐，地位犹在绯妃之上，真可谓是大权在握，大道可期。
//
//        “随便坐。”
//
//        仰止拿书中蒲扇指了指桌旁长凳，微笑道：“身为阶下囚，也没什么可讲究待客之道的了。”
//
//        仰止在陈平安重新落座后，问道：“某人是不是忘了给酒水钱。”
//
//        陈平安笑道：“这不是还没走，刚好新账旧账一起算。”
//
//        仰止只当没听明白言外之意，转头望向青同，轻轻摇晃蒲扇，“剑气长城那边，都说跟隐官大人做买卖，肯定稳赚不赔，压大赢大，青同道友好眼光。”
//
//        青同幽幽叹息一声，开诚布公道：“只是不得已为之，先与隐官大人问拳一场，再接了小陌的一场问剑，要是再不知趣，隐官大人都要将那半座剑气长城搬迁到桐叶洲了，我又能如何。”
//
//        仰止笑道：“问剑？小陌？”
//
//        青同一想到那个曾经在镇妖楼恢复巅峰状态的家伙，脸色微变，愈发无奈，“你先前已经猜出身份了，如今跟随隐官大人，不知怎的就以死士自居，还当了落魄山的记名供奉，在文庙那边，化名陌生，道号‘喜烛’，平时喜欢自称小陌。”
//
//        仰止停下蒲扇，好奇问道：“比起万年之前，这家伙的剑术精进了几分？”
//
//        青同苦笑道：“那会儿他剑术如何，我又不知底细。”
//
//        仰止点点头，当年人间，最清楚小陌剑术高低的，除了那一小撮山顶剑修之外，大概就数她仰止最有资格说三道四了。
//
//        如果小陌这拨沉睡万年的远古大妖，可以早醒个几年，然后一一入主英灵殿王座？能够与自己这些十四旧王座并肩作战？
//
//        那么先前那场架，各大蛮荒军帐只需一路横推便是了，不敢说最后一定拿得下底蕴深厚的中土神洲，但是首先，南婆娑洲不会久攻不下，醇儒陈淳安兴许也能落个好名声？其次，金甲洲以北的流霞洲，只会被顺势拿下，皑皑洲那些墙头草只会随风倒，尤其是那个宝瓶洲，不管如今浩然天下谁来当家做主，仰止都可以确定一件事，等到战事结束，只会将一洲山河打得稀烂，导致人间再无宝瓶洲。苏子柳七即便重返浩然，一样徒劳无功，说不定除了白也，符箓于玄都会一并陨落在扶摇洲……
//
//        想来自己，也不至于退路被阻，被囚禁在此，只能每天卖酒看书打发光阴。
//
//        青同环顾四周，说道：“文庙在这边好像没有设置山水禁制？”
//
//        仰止嗯了一声，“与小夫子有过一场君子之约，在方圆千里之地，我可以任意行走，只要不滥杀，就没有任何忌讳，而且我也无需给文庙做任何事，像我这种阶下囚，可能不多见了。”
//
//        青同由衷赞叹道：“小夫子还是气量大。”
//
//        双方聊起礼圣，还是习惯称呼为小夫子。
//
//        仰止笑了起来，道：“咱们那位白泽老爷，即便有万般好，只是比起小夫子，我总觉得还是差了点意思。
//
//        青同试探性说道：“是白泽老爷不够心狠的缘故？”
//
//        仰止想了想，“比较难说。”
//
//        听着很像是两个市井婆姨的倒苦水，在说着些鸡毛蒜皮的家长里短。
//
//        陈平安更多注意力，还是在车驾那边，耳边事也就只当听个热闹，反正不会觉得陌生，只是聊得内容稍微大些，不然与早年在家乡街坊间、铁锁井旁听到的妇人碎嘴，没啥两样。
//
//        仰止看了眼那个双手笼袖的年轻隐官，与青同打趣道：“你这算不算是跟剑修命里相克？”
//
//        青同哀叹一声，“谁说不是呢，就这么熬着吧。”
//
//        仰止笑道：“比上不足比下有余，总比我好些。”
//
//        要是不与陈平安喊来青同，聊这些有的没的，倒还好说，一颗道心死水微澜，一聊开了，仰止就难免气短几分，越想越憋屈。
//
//        剑气长城里边曾经安插有不少蛮荒天下的谍子、死士，故而甲子帐那边，是知道不少内幕的，又因为宁姚的关系，对一个原本都不是剑修的年轻外乡人，就跟着上心了几分。想当年，就连那位剑气长城的玉璞境本土剑修列戟，他都暗中投靠了蛮荒，说真的，要是列戟当年在城头上，没有失手，而是一剑砍死了担任隐官没多久的陈平安，估计也就没后边这么多事了。
//
//        说不定两座天下的大势，都要出现不可估量的改变。
//
//        可惜列戟的那把本名飞剑“燃花”，先是被米裕出剑阻拦，又被身穿两件法袍的陈平安，以一张锁剑符将“燃花”禁锢片刻，最终列戟不惜炸碎一把本命飞剑，依旧只是重伤了陈平安，没法子，很多事情，差了一点，就是差了一万。
//
//        不过那个跻身了上五境便开始混吃等死的米裕，也确实可以，不愧是地仙时得了米拦腰绰号的剑修，当时在城头出剑不犹豫，凭借一把“霞满天”，为新任隐官拖延了一点宝贵时间，再拔剑出鞘，竟然直接将那个还算是好友的列戟，剑锋从肩头处斜劈而下，使得列戟身躯被当场一分为二。
//
//        浩然天下的剑修，即便境界比米裕更高，肯定会稍稍拖泥带水，做不到米裕那般……出剑杀人不用过脑子。
//
//        因为城头那场变故，仰止当时就身在甲子帐内，与托月山大祖、文海周密在内，一起看着那个过程。
//
//        当时周密还曾笑言一句，可惜米裕作茧自缚多年，不然要是被此人成功破境，再侥幸跻身了飞升境，恐怕剑气长城就要多出一个董三更了。
//
//        托月山大祖还专门问了一句，能否招徕米裕？当时回答这个问题的，是剑仙绶臣，说如果没有兄长米祜，才有机会让米裕转投蛮荒。
//
//        仰止见那陈平安笑容玩味几分，立即察觉到一丝不对劲，她蓦然心惊，厉色道：“你能窃取心声？”
//
//        陈平安微笑道：“别忘了你此刻身处何地，真当是自己的地盘了？一位飞升境修士的心弦微颤，声大如雷鸣，就算我双手遮住耳朵，也是听得见的。你让我怎么办？”
//
//        仰止狠狠瞪了眼青同，青同满脸委屈道：“仰止姐姐唉，咱俩熟归熟，可别忘了我与隐官才是一伙的。”
//
//        陈平安忍住心中别扭，亏得不是头一遭了，当初与陆台一起游历桐叶洲，自己也没少起鸡皮疙瘩，习惯就好了。
//
//        仰止没好气道：“酒水散卖自取。”
//
//        陈平安起身去了盖有木板的酒缸那边，揭开木板盖子，酒缸边沿挂了一支竹酒舀，给自己和青同都舀了两碗酒，坐回酒桌后，笑问道：“什么来头？为何是五岳山君的排场，却只挂了山神府的牌子。”
//
//        仰止说道：“叫梅鹤，曾是小国山君，世事变迁，换了国姓，他期间押错注了，就被新皇帝记仇，找了个法子撤销山君头衔，降为一地山神，反正在这边也没谁管这套繁文缛节，梅鹤如今算是管着这一片的万里山河，不过道行浅薄，就是个小小金丹，文庙那边显然没有通知梅鹤，所以既不知道我被拘押在此，也不清楚此地的真正来历。只将这片火山群，当做一处灵气淡薄的鸡肋地盘，把我当作一位嬉戏人间的龙门境修士了，可能是修行火法的缘故，所以才在这边扎根，结出一颗金丹，大概是想与我收点买路钱和安家费吧，这些年里，先后两次暗示我，我只当没听明白，估计这次来，是要与我下最后通牒了。”
//
//        仰止也懒得多看那梅鹤一眼，“按照客人们私底下的说法，这家伙好像生前是个当官的，官做得还不小，什么学士尚书总裁官的，加上那些谥号追赠，弄了一大堆在身上，我至今也搞不清楚里边的门道，说话文绉绉的，跟他聊天，老费劲了。”
//
//        陈平安抿了一口酒水，点头道：“半桶水的读书人，都不愿意好好说话。”
//
//        仰止神色古怪，就这么喜欢骂自己？
//
//        先前那腾云驾雾的巡游车驾，在靠近酒铺这边的山神庙与河婆祠后，故意减慢速度，好像有意让这帮游手好闲的酒鬼，早早做好接驾准备。
//
//        老山神叫龚新舟，按照文庙颁布的金玉谱牒，如今官身品秩是从七品。
//
//        而那少女模样的河婆，名
//
//        为甘州，她管着酒铺附近那条河流，名为朝湫，与河伯、土地公一样，在山水谱牒上边都是垫底的胥吏，甚至不如县城隍。
//
//        少女嘀咕道：“又来摆阔，烦死个人。”
//
//        老山神连忙提醒道：“官大一级压死人，你自己算算看，比咱俩高了几级？等会儿见着了梅山君，你千万别再像上次那样，拉着一张臭脸，梅山君府上管事的，上次来我这边喝酒，与我有几分香火情的，偷偷告诉我，青云府的稽查司，已经对你有了意见，明年的山水考评，你多半又要垫底了。”
//
//        少女没好气道：“垫底咋了，我又没想着升官发财，就是个不入流的河婆，也没得贬官了，半点油水都没有的苦差事，官囊干瘪得都凑不出一颗小暑钱，我这条朝湫，咋个光景，谁不清楚，县城隍爷都要笑掉大牙，姓梅的就算把我就地撤职了，老龚你问那些清云府里边娇滴滴的神女，她们乐不乐意过来遭罪？只要谁肯点这个头，姑奶奶我还真就不伺候了，谁爱当河婆谁当去，大不了以后我就跟你老龚混了。”
//
//        老山神听得差点翻白眼，跟我老龚混？你穷，我辛苦持家又攒下几个钱了，伺候得起你这个小姑奶奶的大碗喝酒大块吃肉，万一哪天你想要嫁人了，嫁妆不得自己出？龚新舟只得继续苦口婆心劝说道：“信我一句，逢人给笑脸总是对的，朝湫再小，也是自家低头，关起门来就不受气。”
//
//        那帮总算借机重新换好衣衫的精怪们，畏畏缩缩躲在山神、河婆后边，一直在使劲抖动衣襟，好让身上浓重酒气转淡几分。
//
//        瘦死的骆驼比马大，哪怕那梅鹤不是山君了，也还是一位开府的山神老爷，建造在跑马梁上边的山神祠庙，那叫一个气派，
//
//        每次山君巡游，更是地动山摇，再瞧瞧这会儿就站前边搓手的老龚，同样是个山神老爷，那栋破宅子，真是给人家梅老爷提鞋拎马桶都不配呐。
//
//        何况传得有鼻子有眼睛的，说那梅老爷的青云府，每六十年一次的府君寿宴，次次都能够见到几条吓死了个鬼的剑光哩。
//
//        仰止瞥了眼那个少年姿容的梅鹤，问道：“这家伙腰间挂了块玉牌，上边有‘天末凉风’四个字，什么意思，有讲究？”
//
//        陈平安笑道：“没什么大讲究，就是句自怨自艾的牢骚话，约莫意思是说自己被流放在了天末之地，远离庙堂，身在江湖，天高皇帝远的，难以施展抱负。大概能算是一个自命不凡的富贵闲人？”
//
//        仰止啧啧称奇道：“你们读书人评价他人，就是一针见血。”
//
//        陈平安问道：“他就从没怀疑过，你可能是个隐藏境界的世外高人？”
//
//        仰止反问道：“换成是你，在自己家乡，路边随便遇到个摆摊卖酒的，都会觉得是个地仙？”
//
//        陈平安笑道：“当然会。肯定是。”
//
//        在我家乡，地仙算什么？
//
//        哪怕仰止所谓的地仙，是那远古时代的地仙，在骊珠洞天里边，一样不算什么。
//
//        甚至可以说，越是境界高的，不管什么出身、何种背景，反而越是需要行事谨慎。
//
//        仰止一时语噎。
//
//        才记起眼前年轻隐官，家乡好像是那个骊珠洞天。
//
//        实在是习惯了将此人视为剑气长城的本土剑修。
//
//        至于骊珠洞天，既然会被周密当做登天之处，想来是不缺神异古怪的。
//
//        那队豪奢车驾缓缓停在地上，龚新舟扯了扯身边少女的袖子，快步向前，作揖道：“香榧山小神龚新舟，与朝湫河婆甘州，拜见梅府君。”
//
//        身后那些精怪便有样学样，与那位梅府君弯腰作揖，一时间闹哄哄的。
//
//        “你们都在外边等着。”
//
//        梅鹤给山神府官吏下了一道旨意，一步跨出，下了青油车，落在地上，挥了挥袖子，“免礼。”
//
//        见那沽酒妇人一桌三人，两张陌生脸孔，都还在自顾自喝着酒，都没起身相迎，府君大人虽然心中不悦，却也没有如何摆在脸上，这些个山泽野修出身的泥腿子，兴许一辈子都没读过几本书，不懂礼数才是天经地义的事情，自己何必动气。
//
//        梅鹤步入酒肆，抬手捂住鼻子，微微皱眉，老山神拿袖子擦了擦桌面，甘州刚要率先落座，就被龚新舟连忙伸出脚，踩在少女脚背上，少女一阵吃疼，只得继续站着。
//
//        梅鹤也不正眼瞧那些辖下精怪，神色淡然道：“换个地儿喝酒去。”
//
//        酒肆里边的三张酒桌，好不容易头回坐满客人，结果那帮酒鬼如获大赦，赶紧快步逃离酒肆。
//
//        梅鹤与龚新舟、甘州说了些官场话，然后就转头望向那个沽酒妇人，笑问道：“景行道友，就没想过在这边寻一处灵气稍好的道场，开辟府邸？”
//
//        天下名山大川，灵气充沛的形胜之地，被宗门仙府占去一半，又被寺庙道观占去两成，再被山水神灵占据两成，这才有了那个千金难买小洞天的说法，不成气候的散修之流，找个能够称之为道场的好地方，何等不易。
//
//        这个来历不明的妇人，在梅鹤看来，就是个希冀着在此结丹的野修，如果她有此意向，那么梅鹤此次出游，随身携带了一幅堪舆图，还帮忙朱批圈出几处，可以供她选择。自己已经很给她面子了，一个尚未结丹的龙门境练气士，自己却是堂堂府君，等同于一位金丹地仙，坐镇山河，那么对方只要不是剑修，就是条龙也得盘着！
//
//        见那妇人笑了笑，却未言语，梅鹤便取出一只瓷瓶，拧开盖子，花香扑鼻，嗅了嗅，笑问道：“这两位是？”
//
//        仰止这才开口说道：“是我的两个山上朋友，一位姓陈，一位道号青同，都不是本地人士。”
//
//        陈平安笑着摇头道：“不算朋友，讨债来了。”
//
//        仰止脸色如常，心中却很后悔当初这家伙宰了离真，独自站在战场中，手持一剑，剑尖指向他们这些旧王座，自己那会儿没有随便伸出一根手指碾死他。
//
//        此刻仰止已经有意遮掩自身心境气象，陈平安自然就无法再听到那种所谓“心弦震动如打雷”的心声了。
//
//        “这个景行，别看她穿着朴素，其实家底颇丰，很有钱的，要是梅山君愿意。”
//
//        陈平安抬起一只手掌，在脖子那边晃了晃，“事成之后，咱俩可以五五分账。”
//
//        那少女河婆张大嘴巴。
//
//        这个外乡人，咋个这么凶啊。
//
//        这种杀人越货的勾当，都能说得如此正大光明的？
//
//        老山神更是泥塑木雕一般，心中叫苦不迭，我不会被杀人灭口吧？
//
//        梅鹤看了眼那个说话不着调的青衫客，笑了笑，看在那个“梅山君”称呼的份上，自己就不跟你一般见识了。
//
//        梅鹤也懒得继续与那妇人兜圈子，直奔主题，不给对方装傻扮愣的机会，“景行道友，如果我没有记错的话，结丹一事，可是要消耗一地山水气运的。”
//
//        仰止说道：“结丹？天底下有两颗金丹的地仙吗？”
//
//        不曾想陈平安马上跟上一句极有拆台嫌疑的言语，“还真有。”
//
//        仰止倒是不介意陈平安的言语，只是好奇问道：“谁是？”
//
//        这可比一位剑修同时拥有三四把本命飞剑还要稀罕了。
//
//        文庙那边，儒家圣贤的本命字。白玉京的某些天仙道士，神灵庇护。还有佛家罗汉的一尊金刚不败之身……
//
//        但是仰止还真没听说过哪位练气士，能够一人拥有两颗金丹。
//
//        青同欲言又止，只是不好泄露天机，便捣浆糊一句，“确实有的。”
//
//        梅鹤脸色不悦，这个婆姨如此不识抬举，就别怪自己返回山神府后，接下来教她该怎么当个客人了。
//
//        只是就这么离去，难免折损颜面，梅鹤便与龚新舟问道：“先前我看你在酒铺内，在翻看一本书籍。”
//
//        这位府君老爷，显然习惯了话说一半，后半句让人全靠猜去。
//
//        龚新舟连忙从袖中摸出一本犹带墨香的崭新印谱，双手递给梅鹤，谄媚笑道：“是一部新版刻出来印谱，小神闲来无事，随便翻翻的。”
//
//        之所以直接没有报上印谱名称，主要是吃不住某个字的读法，行伍出身的老山神，到底是露怯怕出丑。
//
//        梅鹤接过手中，先扫了几眼序文，再随便翻了几页，“这皕剑仙印谱，加上之前的那本百剑仙印谱，就是个东拼西凑的玩意儿，落在真正的读书人眼中，就是贻笑大方，两部印谱连同那些印章，也就是在那剑气长城，才卖得动，若是搁在我们这边，呵，若是撇开刻印之人的特殊身份不谈，只会销量堪忧。”
//
//        少女河婆看了眼老山神，皕这个字的读音，好像跟你说的不一样啊。
//
//        至于印谱本身内容，甘州并不感兴趣，读书人的活计，看着眼睛不累，心累。
//
//        老山神以心声解释与她道：“其实是个多音字，我也不算读错了。”
//
//        梅鹤又翻了几页印谱，“就说这方印章，‘山河’二字，岂可刻得如此支离破碎，再说这方，‘豪杰’一语，就犯了失之纤细柔媚的错误，显而易见，这位隐官大人，功夫都花在习武练剑两事上边了，于书法一道，耗费的力气不多，不过也算有情可原，毕竟是位剑仙。”
//
//        这本印谱的序文中，有一句评价极高的赞语，百皕两谱广海藤，束之高阁类孤僧。
//
//        梅鹤摇摇头，将那本印谱丢在桌上，低头嗅了嗅瓶中花香。
//
//        “就是个金石一道的门外汉。”
//
//        “呵呵，年纪轻轻，浮名过实。”
//
//        仰止看了眼那个口气恁大的梅府君，再看身边一脸笑意的陈平安，觉得有趣极了，打死都猜不到吧，正主儿就坐在这儿呢。
//
//        就像一个画符的，当着符箓于玄的面，挑那于玄符箓造诣的瑕疵，这里不对，那里不成。
//
//        一个修行火法的练气士，说你火龙真人雷法尚可，可惜火法一道，终究差了点火候？
//
//        “这脂粉卷的二十几方印蜕，实在是水准不高，由此可见，这位年轻隐官，即便可算胸有沟壑，只是深浅极其有数了。”
//
//        “什么乌发如云皓齿明眸的，什么绿鬓腰肢又如何之类的，真是俗不可耐，不堪入目，亏得这位隐官大人当年下得了这份笔刀，说句不中听的，隐官大人的治学本事，很一般了。”
//
//        仰止明显有几分幸灾乐祸，之前没觉得梅府君如此顺眼，说话如此中听啊。
//
//        陈平安举着酒碗，瞥了几眼印谱书页，说道：“皕剑仙印谱，应该没有这些专门形容女子容貌的印蜕。”
//
//        龚新舟立即就不乐意了，“你这都知道了？”
//
//        陈平安笑道：“最少印谱的初刻本，是肯定没有这些内容的，如果我没有记错，似乎也没有什么‘脂粉卷’、“饮酒卷”之类的花俏排版。”
//
//        龚新舟嗤笑一声，“这印谱的初刻本，何等罕见，你难道亲眼见过啊？年轻人吹牛皮，好歹也要打个草稿。”
//
//        老山神不客气言语之时，却偷偷朝那青衫客使劲使眼色，出门在外，莫要做那意气之争呐。
//
//        你这个外乡人，怎么如此不识趣，半点不晓得察言观色，你就没瞧见梅山君的脸色已经变了？
//
//        仰止摇动蒲扇，笑眯眯道：“梅府君，花钱买那道场一事，回头我亲自登门青云府找你商议，今儿就算了，有客人在。”
//
//        她担心这个梅鹤，会一言不合被人砍死。
//
//        梅鹤虽然奇怪对方为何会改变主意，却也没有多想什么，起身离去，登上青油车，乘云一般打道回府。
//
//        龚新舟拉着少女河婆一起送行，等到不见了车驾踪迹，这才返回酒肆，继续喝酒，桌上酒碗都空了，就一手一白碗走向酒缸，青衫男子已经站在酒缸那边，老山神去舀酒时，这个半点不懂人情世故的外乡人，这会儿倒是开窍了一般，没有自顾自满酒就作数，竟然主动帮忙舀酒了，老山神心中叹息一声，早干嘛去了，非要与梅府君在台面上争执那点不痛不痒的是与非。
//
//        陈平安坐回原位，嘿了一声，“吾印遍天下，伪造者居多。”
//
//        仰止随口问道：“你会不会恨那列戟？”
//
//        可能正因为列戟的出剑，才有了后来陈平安的秘密离开避暑行宫，去往牢狱内，才会遇到缝衣人，才能够承载妖族真名，才会合道半座剑气长城……
//
//        一件必然之事，真不知道是由多少个偶然串联在一起的。
//
//        陈平安摇头道：“恨他做什么，有理由没道理的事。”
//
//        当年剑气长城的本土剑修，如萧愻、洛衫、竹庵剑仙这般，叛逃者也好，像列戟这种死在剑气长城也罢，或者是张禄这样从头到尾选择袖手旁观的。
//
//        未必是得了蛮荒天下的什么利益诱惑，可能他们就是纯粹看不顺眼浩然天下，不愿万年无事的浩然天下继续太平无事一万年。
//
//        那些剑修，敬重驻守城头一万年之久的陈清都，但是内心深处，绝对并不认可老大剑仙的选择，会觉得太窝囊，太憋屈。
//
//        而那列戟，其实还是最早去小酒铺花钱买酒的上五境剑修之一。
//
//        当年城头之上，当时陈平安从列戟手中，接过一壶自己酿造的竹海洞天酒。
//
//        不曾想接过酒壶，便是一场命悬一线的领剑。
//
//        陈平安举起酒碗，朝一个方向稍稍抬高几分，然后一饮而尽。
//
//        不耽误双方在某些战场上分出生死，却不妨碍列戟之流，还是陈平安心目中的纯粹剑修。
//
//        仰止想起一事，“米裕在老龙城战场上出过剑，听说是离开剑气长城，是投靠你的那座落魄山了？”
//
//        陈平安点点头。
//
//        仰止问道：“他还没有破境？”
//
//        陈平安笑道：“快了吧。”
//
//        仰止不以为然，“破了境，成为一位浩然天下的大剑仙，意义又在哪里呢。要我说啊，米裕这种剑心粹然的人，当年就该跟随萧愻，一起去蛮荒天下的，留在这边，尤其是还多了个谱牒身份，只会束手束脚，就像衙门当差，出个远门还要点卯，何苦来哉。”
//
//        “不必以己度人。”
//
//        陈平安摇头道：“既然不是剑修，就少教剑修做事。”
//
//        不愿多说此事，陈平安看了眼那个少女河婆，问道：“每天在这边卖酒，闲着也是闲着，你就没想过收取甘州为不记名弟子，传授给她一两种水法？”
//
//        这位朝湫河婆，好像有件本命物，名为蛇盘镜，镜子名字，取自一句气魄极大的佚名古语。
//
//        “吾观瀛海，巨浸泱泱，九洲居中，如蛇盘镜。”
//
//        传闻练气士观海境的由来，也出自于此。
//
//        虽然少女的这把镜子品秩不高，只是件灵器，但是与仰止，真要按照山上规矩计较起来，多少也算一种道缘了。
//
//        仰止看了眼那个确实不讨厌的少女河婆，笑道：“之前没想过这一茬，既然你今天都这么说了，那就以后看心情吧。”
//
//        陈平安问道：“你们俩聊完了？”
//
//        青同点头道：“以后我如果有机会来中土神洲，再找仰止道友便是。”
//
//        仰止笑道：“青同，你身上有没有一些杂书，送我几本。”
//
//        除了那些价值连城的秘籍道诀，以及曳落河旧藏的一些珍贵孤本古籍，她身上就只那么几本杂书，这些年翻来覆去看了不知多少遍，要说为这么点小事，与文庙那边开口讨要，仰止还真开不了口，何况就算她有这脸皮，结果文庙那边给了一堆圣贤书籍，岂不是自找没趣。
//
//        青同点头笑道：“小事一桩，喜欢看什么类型的书？是那三教典籍，稗官野史，还是志怪，才子佳人，武侠演义？”
//
//        仰止也不与青同客气，说道：“每个种类，都来几本好了。”
//
//        青同转头望向陈平安。
//
//        陈平安猜出心思，笑道：“要是你们俩能够在礼圣的眼皮子底下，做成什么见不得光的勾当，也算本事了，我拦个什么。”
//
//        于是青同便放下心来，悄然施展一门术法，送给了仰止几百本书籍。
//
//        仰止道了一声谢。
//
//        然后仰止犹豫了一下，直愣愣盯住陈平安，说道：“先前我提议的那桩买卖，就真没半点想法？”
//
//        陈平安笑道：“也不是完全不可以谈，但是你得预先支付两笔定金，要是答应了，我以后会游历中土神洲，就再来这边喝酒，到时候肯定给你一个确切答复。”
//
//        仰止说道：“定金？你说说看。”
//
//        陈平安说道：“你那件法袍，使个术法，算是送我一件低劣的赝品，你可以事先剥离出去其中三四成最为关键的道法脉络。”
//
//        仰止又问道：“说第二件事。”
//
//        陈平安笑道：“归还南塘湖水。”
//
//        仰止疑惑道：“第二笔定金，就只是这个？”
//
//        陈平安说道：“梅府君真该听听这种话，什么叫家底殷实，这就是了。”
//
//        仰止说道：“我身上那件墨色龙袍，名为‘走水’，又名‘火炼’。”
//
//        “法袍有两处不同寻常的神异，能够让七八头蛟龙之属的水仙后裔，走水必然成功，毕竟那些水路，皆在我一手掌控中，功效无异于大渎走水，比如当初那条被抓去剑气长城牢狱里边的青鳅，从元婴境跻身玉璞，就是靠走了这条捷径，再者，‘走水’本意，你们这种读书人最清楚不过。”
//
//        “两件事，我都可以答应。”
//
//        见那陈平安明明开出了条件，自己也爽快答应了，这家伙反而又开始犹豫不决，仰止气笑不已，不愧是个从避暑行宫走出的人。
//
//        仰止问道：“好奇一事，当年你跟离真打完那架，哪来的胆子，在战场上挑衅我们？”
//
//        如果说是个天不怕地不怕的愣头青，是真有可能半点不怕的，可问题在于，论城府深重，眼前这个家伙，真不算差。
//
//        陈平安说道：“可以视为一种问拳。”
//
//        青同解释道：“那是一个千载难逢的机会，借他山之石可以攻玉，用来砥砺武夫一往无前的心境。”
//
//        仰止虽非纯粹武夫，只是天下修行，道理相通，青同这么一说就明白了。
//
//        陈平安站起身，重新戴好斗笠，笑道：“下次一起结账。”
//
//        “最好别来了。”
//
//        仰止挥了挥蒲扇，抬了抬下巴，示意陈平安身前桌上那只白碗。
//
//        陈平安低头看了眼，白碗内多了一层“酒水”，而且酒碗内的“水面上”，好似漂浮着一片墨色树叶。
//
//        将这只酒碗收入袖中，陈平安与那老山神和河婆拱手抱拳，然后带着青同走出酒肆，渐行渐远。
//
//        龚新舟那两人挥手作别，继续翻看那本被梅府君贬低得一无是处的印谱，瞧着没那么差劲啊，只是蓦然肩头一歪，手中印谱摔落在桌上，再去拿起，竟是提不起一部轻飘飘没几两重的印谱了，好似有那万钧重，老山神低喝一声，运转神通，好不容易才拿起印谱，转头望向那个婆姨，试探性问道：“是你搞的怪？”
//
//        仰止拿蒲扇指向先前两人离去的方向，懒洋洋道：“是那个姓陈的外乡人，算是他与你拜山头的礼物吧，好好收着，小心别泄露风声，被梅府君抢了去。”
//
//        老山神心意微动，连忙翻开书页，在那印谱尾页之上，凭空多出了一方之前肯定没有的崭新印蜕。
//
//        “山不在高，有神则明。”
//
//        少女河婆伸长脖子瞧了瞧，也没如何当回事，只是发现那个老板娘，突然站起身，好像有真正的贵客登门了，顺着沽酒妇人的视线望去，是个满身书卷气的中年儒士，瞧着有几分眼熟啊，儒士身边跟着个穷酸老书生，就很面生了，两个读书人一并往这边走了，朝湫河婆再一个眼花，那穷酸老者便好似缩地山河，来到了酒桌旁边，一拍老山神的肩膀，大笑道：“这位山神老哥，书上印文俊不俊？！”
//
//        仰止好奇万分，以心声问道：“礼圣怎么来了？”
//
//        礼圣笑道：“扛不住某人的反常举动，竟然破天荒没有半点撒泼打滚，就只是一个人喝闷酒，以至于熹平都怕了他，只得通知我，好让某人安心几分。”
//
//        一代人有一代人的难以望其项背者。
//
//        白也，人间最得意，符箓集大成者，于玄。苏子豪迈，柳七风流。
//
//        上代龙虎山天师，皑皑洲韦赦，趴地峰火龙真人，剑术裴旻，斩龙之人，中土周神芝，怀荫……
//
//        白帝城郑居中，铁树山郭藕汀。裴杯，曹慈……
//
//        但即便是浩然最得意如白也，性情桀骜如斩龙之人，神鬼莫测如郑居中，大概在中年儒士模样的小夫子这边，都会心悦诚服执晚辈礼了。
//
//        朝湫河婆小心翼翼问道：“礼圣老爷？”
//
//        礼圣笑着点头。
//
//        老秀才正了正衣襟，咳嗽一声，又接连咳嗽几声，少女疑惑不解，干嘛，你谁啊，就算是文庙那边的官老爷，我也不认得你啊，让我咋个拍马屁？
//
//        老秀才只得自报名号，“我是刚才那个青衫剑客的先生。”
//
//
//        ------------
//
//        第九百二十九章 与诸君借取千山万水（十）
//
//        宝瓶洲中部，一座富丽堂皇的王制巨宅，大渎长春侯府，碧霄宫。
//
//        水府之内悬挂匾额众多，观湖书院山长赠予的功德永驻，云林姜氏家主亲笔的诗礼伴家，还有林鹿书院那边送来的神京屏翰。
//
//        就连大骊陪都旧礼部尚书柳清风，生前都难得破例一次，赠送了一幅墨宝，是那“晴耕雨读”榜书四字，写得极有气势。
//
//        如今宝瓶洲陆地之上，被文庙封侯的杨花，是当之无愧的水神首尊。
//
//        陈平安没有直接去找杨花。
//
//        没办法，这位大渎女子侯爷，是个顶会较真的，还需让门房通报一声。
//
//        只是如果有谁能够从头到尾，旁观这一系列梦中神游，就会发现陈平安营造出来的梦境，距离真相越来越近。
//
//        陈平安跨上台阶，走向门房那边。
//
//        听说杨花上任第一件事，就是下令让辖境之内的所有山水官吏，不许登门道贺，所以别说侯府辖下许多官身不高的山水神灵，连同品秩不低江水正神，还有大骊南部各州城隍爷，如今都还没见过杨花的真容。
//
//        再看看咱们那位魏山君，在这件事上就要“平易近人”太多了，就连那些县城隍和土地公、河婆们，都是有幸在夜游宴上边，亲眼见过自家山君的。
//
//        之前陈平安通过叠云岭山神窦淹之手，寄给了杨花一封书信，相信以杨花的心细如发，如果没有意外，杨花应该已经去过叠云岭和跳波河旧址，而且多半是那种微服私访。相信以窦山神的喜欢多管闲事，岑河伯的治水本事，杨花可能未必会如何惊喜，自己辖境内有这么两位“沧海遗珠”，可她至少不会感到失望。
//
//        门房是位观海境老修士，收拾得干干净净，身穿一件据说是出自北俱芦洲彩雀府编织炼制的法袍，如今几乎快要成为大骊山水官场的制式官袍了。
//
//        宰相门房三品官，老门房依旧神色和蔼，主动出门待客，听到那个客人，自称是落魄山陈平安。
//
//        老修士一个没忍住，脱口而出道：“谁？！”
//
//        其实这是个有失礼数的举动，颇为失态了，以老门房的经验老道，原本不至于犯这种错误，只是耳朵里听到的消息，实在是太过震惊了，对方是孑然一身，单独登门侯府，方才也无什么一道剑光璀璨亮起于天边的前兆，怎么都不像是一位剑仙姿态。
//
//        陈平安只得笑着再自报身份一遍。
//
//        老门房一下子就额头渗出了汗水，也不敢絮叨半句，硬着头皮说道：“隐官大人能否容我通报一声？”
//
//        没有称呼对方为山主，或是陈剑仙，老门房直接就用上了心中分量最重的那个说法。
//
//        老人倒是想要立即放行，只是侯府规矩重，老门房最近几年内，不知拦下了多少个贵客， 之前有来自大骊陪都的都城隍爷，前来登门议事，门房小心翼翼掂量一番，觉得怎么都该放行，无需通报，结果事后礼制司的刘嬷嬷就把他给狠狠臭骂了一顿，说你怎么如此拎不清。
//
//        陈平安点头笑道：“按规矩走就是了。”
//
//        老门房心中惴惴，陪着那位隐官大人一起站在侯府门槛外。
//
//        当下有些好奇，不晓得自家侯府，今儿会不会开仪门迎客，
//
//        这是大骊君主、藩王才有的礼遇，不然就是一洲五岳山君大驾光临。
//
//        但是这位出身宝瓶洲却在剑气长城担任末代隐官的年轻剑仙，难得登门，何况自家主人是从铁符江水神之位升迁上来的，与那落魄山可是近在咫尺的邻居。
//
//        好像于公于私，侯府好像都该打开仪门的。
//
//        但是来迎接年轻隐官的，是礼制司二把手，以及一位侯府印玺司的掌印神女，长春侯并未亲自露面，只是这么个事，就让门房有几分愧疚，愈发战战兢兢，不敢有任何言语。
//
//        由此可见，先有一场观礼正阳山，再有那个惊世骇俗的隐官身份，通过邸报一夜之间传遍一洲山河，水落石出，如今在宝瓶洲的山水官场，“陈平安”这个名字，本身就是最管用的关牒了。
//
//        那位掌印神女先以女官身份，与陈平安行礼，再施了个万福，歉意道：“陈山主，我家主人正好在待客，暂时不方便撇下客人，还望陈山主体谅。”
//
//        陈平安笑道：“理当如此。仓促拜访贵府，没有事先通报，没有吃闭门羹已经很好了。”
//
//        两位并非铁符江旧官吏出身的侯府神女，她们不约而同都松了口气。
//
//        与想象中那个高高在上的隐官大人，还是不太像，准确说来，是太不像了。
//
//        结果一行三人，穿廊过道，走到半路，就又来了两位身穿公服的别司女官，看那官补子，应该都是水府诸司的一二把手。
//
//        她们就像早早在路上守株待兔了，凑巧路过，然后顺路，可以一同前往礼制司的官厅待客处，挺滴水不漏的，挑不出半点毛病。
//
//        礼制司女官与她们一瞪眼，方才得到门房禀报，自己离开衙署前，就专门提醒诸司官吏不可造次，怎的还是如此儿戏？！
//
//        那位印玺司神女，只得以心声提醒两位，沉声道：“来就来了，但是接下来谁都不许开口！”
//
//        要是今天换成刘礼制在场，你们俩肯定要吃不了兜着走！
//
//        与北俱芦洲灵源公府那边差不多，约莫因为府邸主人都是女子的缘故，所以女官数量众多，颇有几分阴盛阳衰的气象。
//
//        之后路过的诸司衙署公房，大门或是窗户那边，少不了探头探脑，只是还算鸦雀无声，没敢大肆喧哗。
//
//        显然都是好奇那个剑气长城历史上最年轻的刻字剑修，到底是怎么个三头六臂的容貌了。
//
//        到了礼制司官厅正屋，掌印神女轻声道：“还需劳烦陈山主稍等片刻，侯爷先前说了，大概还需要半炷香功夫，不会让陈山主久等的。”
//
//        有在这边当差的丫鬟，她很快为陈平安端来一杯茶水，只是她身上那件官服，露了马脚，就像朝廷六部某司的员外郎，是不太可能亲自端茶送水给客人的。
//
//        陈平安与她道了一声谢，接过茶水，茶杯是家乡那边的龙泉青瓷，釉色是第一等的梅子青，而且一看手艺，就是宝溪那边某座窑口烧造的，陈平安甚至知道手上这只茶杯，具体是出自哪位老师傅之手，至少也是这位老师傅手把手带出来的入室弟子。只是悄悄掂量了一下茶杯，陈平安叹了口气，宝溪附近那几座老窑口，按例一贯是用那黄茅尖一带的瓷土，如今竟然用上了八仙岘古道那边的泥土，这就是官窑转为民窑的结果了。
//
//        外行看热闹，内行看到门道，同样一种统称为紫金土的瓷土，因为山头不同，水土就会有微妙的差异，泥土分量轻重、粘性，都会不一样，之后烧造出来的瓷器纹路，就会千变万化，外行看不出差异，内行却是一眼明，比如黄茅尖一带的瓷土，就要比八仙岘古道那边好很多，但是窑口烧造成器的数量会低很多，以前瓷器御用，各大窑口可以不计成本，如今一些转为民窑卖钱，每打碎一只劣品瓷器，可就都是打碎银子呐。
//
//        掌印神女给那“丫鬟”使了好几次眼色，后者这才恋恋不舍离开官厅。
//
//        杨花现身礼制司官厅门外那边，看见里边那个正在喝茶的青衫剑仙，正翘着二郎腿，悠哉悠哉喝茶，意态闲适，没有半点不悦神色。
//
//        等到杨花跨过门槛，陈平安也就只是放下茶杯。
//
//        屋内两位女官，赶紧赶紧与杨花行礼告辞，脚步轻轻，迅速退出此地。
//
//        杨花坐在对面椅子上，直截了当问道：“陈山主今天登门，又有什么吩咐？”
//
//        陈平安故意略过那个“又”字，与杨花说明来意。
//
//        见杨花有些犹豫，陈平安重新拿起茶杯，微笑道：“不用为难，我喝完茶就走。”
//
//        一语双关。
//
//        杨花多半是要与那位太后娘娘打招呼，不敢自主行事，担心水府与陈平安和落魄山走得太久，惹来猜忌。
//
//        可如果杨花感到为难，那一炷香，其实就没意义了。
//
//        虽说在陈平安看来，杨花已经贵为大渎公侯了，却一直无法从太后南簪的侍女阴影中走出，会有不小的后遗症。
//
//        只是这种事，陈平安一个外人，多说无益，说不定还会适得其反。
//
//        果然喝过了茶水，陈平安就站起身。
//
//        杨花突然说道：“那一炷香，我无问题。”
//
//        陈平安颇为意外，不过仍是与她拱手致谢。
//
//        杨花难得有个笑脸，还礼道：“互惠互利的事，陈山主何必道谢。”
//
//        今天对方从登门起，除了期间见着自己，还坐那儿端着茶杯翘二郎腿，都算极有礼数了。
//
//        之后杨花主动与陈平安说起一事，原来之前需要她亲自接待的那拨客人，来自南塘湖青梅观，除了两位青梅观女修，还有南塘湖水君，这位水神，如今算是长春侯府的辖下官吏，她们刚刚出门没多久，而同行之人，还有龙象剑宗的剑仙邵云岩，和那位化名“梅清客”的酡颜夫人。
//
//        在那关牒上边，酡颜夫人用了“梅清客”和道号“癯仙”。
//
//        于是陈平安不得不笑问一句，“着急赶路，等下我出了官厅，直接御风离去，侯君不会介意吧？”
//
//        杨花不明就里，只说无妨。
//
//        官厅廊道中，一袭青衫与杨花抱拳作别，化作剑光瞬间远去千百里。
//
//        杨花离开礼制司衙署后，几个神女陆陆续续返回官厅屋子这边，那位假装侍女端茶一次、添茶又一次的礼制司女官，抬起胳膊，娇笑不已，说刚见到年轻隐官那会儿，都起了一层鸡皮疙瘩。被顶头上司的礼制司二把手，笑骂一声花痴。
//
//        追上云海中的一条青梅观私人渡船，一袭青衫，大袖飘摇，落在船头。
//
//        邵云岩察觉到那份不同寻常的道气涟漪，一步缩地移形，来到船头甲板这边，倍感意外，拱手笑道：“隐官大人怎么来了？”
//
//        陈平安笑道：“就是个巧合，你们前脚刚走，我后脚就进了侯府。”
//
//        青梅观的观主，是位中年妇人模样的女修，只是满头霜雪，显然是之前那场被迫搬迁祖师堂的举动，伤了大道根本，这位观主除了修行水法，还与一座南塘湖命理相契，观内女修迁徙别地，只是一场搬家，对她而言，却是大伤元气，即便并未与妖族出手厮杀，便差点跌境。
//
//        妇人身边站着观内后辈周琼林，山上镜花水月一道的行家里手。还有一位满身水气的女子，淡金色眼眸。
//
//        如今南塘湖，湖水又满，梅花重开，山水气象一新。
//
//        陈平安抱拳笑道：“见过宋观主，秦湖君，周仙子。”
//
//        一番客套过后，陈平安只说找邵剑仙叙旧，就不与青梅观叨扰了。
//
//        看得出来，南塘湖三位，都万分紧张。
//
//        人的名树的影。
//
//        原本只是一个数座天下的年轻十人之一，就足够震慑人心了。
//
//        所以听说陈山主很快就会离开渡船，既满怀遗憾，又松了口气。
//
//        到了邵云岩住处，邵云岩问要不要喝酒，陈平安说不必了，闲聊几句，马上就走。
//
//        酡颜夫人却是正襟危坐，规规矩矩，双手虚握拳，轻放膝盖上，目不斜视，拘谨得像是在自家龙象剑宗祖师堂议事，见着了那位宗主齐老剑仙。
//
//        陈平安问了邵云岩一些龙象剑宗和南婆娑洲那边的近况，然后与酡颜夫人说道：“可以的话，酡颜夫人最好还是换个道号。”
//
//        酡颜夫人苦着脸问道：“与隐官大人请教，这是为何？”
//
//        咋个了嘛，我不过是随便取个好听些的雅致道号，都碍着你啦？莫不是非要我取个土了吧唧的，隐官大人才觉得顺耳？管得这么宽？
//
//        陈平安笑道：“随口一说，有个纯粹武夫，名叫马癯仙，前不久跌境了。你觉得晦不晦气，吉不吉利？当然酡颜夫人要是自己觉得没什么，我就更无所谓了。”
//
//        酡颜夫人哀叹一声，轻轻跺脚，这都能被自己赶上？
//
//        邵云岩要比酡颜夫人更关注浩然天下事，问道：“是那个曹慈的大师兄，马癯仙？”
//
//        陈平安点点头，然后从袖中摸出一只白碗，双指好似拈起一物，晶莹剔透如一颗骊珠，宝光流转，水运充沛。
//
//        邵云岩是个识货的，笑问道：“这是？”
//
//        陈平安解释道：“之前在中土神洲某地，见过大妖仰止了，算是一桩买卖的额外添头。”
//
//        邵云岩心中疑惑，笑着打趣道：“隐官大人这是做什么？无功不受禄，这趟出门远游，就只是跑腿而已，与游山玩水无异。我又不修行水法，此物送给我，岂不是暴殄天物。”
//
//        酡颜夫人却是听得一阵头大，被一头旧王座大妖吃进肚子的东西，也能……乖乖吐出来？
//
//        咱们隐官大人，真是好大的官威呐。
//
//        陈平安瞥了眼酡颜夫人，没好气道：“去请那位秦湖君过来一叙。记住了，是请。”
//
//        等到那位南塘湖姓秦的女子水君前来，见那陈隐官已经与那位邵剑仙，一同站在门口廊道中，早早等着她登门了。
//
//        桌上有只白碗，碗内那颗水珠，等到秦湖君落座后，如逢故人，如见旧主，宝光熠熠，光射满屋。
//
//        其实陈平安原本没打算找这位秦湖君做买卖，只是如此凑巧，就当是一种不可错过的缘分了。
//
//        秦湖君听说过后，死活不愿收取那笔功德，只说南塘湖八成湖水，能够物归原处，就已经是天大的幸运，别说是那举手之劳，点燃一炷心香，南塘湖便是为隐官大人建造一处生祠、供奉神主都是应该的。
//
//        她这一番诚心言语，说得一旁酡颜夫人心情复杂，不曾想这个闷葫芦女子湖君，不开口则已，一开口说话，就这么落魄山。
//
//        等到那位年轻隐官离开渡船，邵云岩笑着提醒道：“秦湖君，听我一句劝，建造生祠一事，还是算了，也别偷偷摸摸供奉牌位、每天敬香，隐官大人怎么说也是一位儒家弟子，于礼不合。”
//
//        秦湖君双手端着那只白碗，一直没有收入袖中，想了想，说道：“按文庙例，我作为一湖水君，准许开府，是可以就近与书院请来一部儒家文庙祭祀礼器的，那我如果与观湖书院开口，讨要文圣老爷的某本圣贤书籍，总不会给隐官大人惹麻烦吧？”
//
//        邵云岩露出赞赏神色，点头笑道：“此事可行。”
//
//        酡颜夫人感慨不已，秦湖君你是在落魄山修行过的吧。
//
//        跳波河，如今已经正式改名为老鱼湖。
//
//        旧河伯岑文倩，也顺利晋升两级，升迁为一地湖君，与河水正神同品秩，刚刚得了个正七品官身。
//
//        因为之前岑文倩跟随女子侯君杨花，一同走了趟陪都工部，在大渎疏浚、以及某些“合龙”等事，建言颇多，并且被大骊朝廷判定为优评，如今岑文倩甚至还兼着一个陪都水部员外郎的临时官职，每隔一段时日，还需要去陪都那边“点卯”当差值班。并且经由杨花亲自举荐，大骊朝廷礼部勘验，升任湖君一事，顺利通过，事情不少，关节颇多，但是速度极快。
//
//        这让岑文倩感慨万千，同样的事情，若是在故国官场，别说不到一个月功夫，估计没个一年半载的磨蹭，都休想达成。
//
//        见到了那个青衫剑仙，相互间作揖行礼，然后相视一笑，某些事情，既然双方心知肚明，只在不言中了。
//
//        一炷香之事，岑文倩毫不犹豫就答应下来，“那我就不留陈先生了。”
//
//        不曾想陈平安笑道：“喝几杯酒的功夫，还是有的。”
//
//        岑文倩问道：“那就去叠云岭打秋风去？”
//
//        叠云岭山神府的自酿酒水，名气不小。
//
//        当年那个姓崔的读书人，慕名前来，一为跳波河的鱼，二为叠云岭的酒，若能喝酒又吃鱼，便是一绝。
//
//        陈平安点头道：“吃狗大户，就当劫富济贫好了。”
//
//        到了叠云岭山神祠那边，庙祝赶忙准备了一处僻静屋舍，窦淹站在门口，笑脸相迎，快步向前，老神仙脸色那叫一个谄媚，“这不是陈剑仙嘛，我就说今儿翻黄历，怎么就既宜远游又宜待客了，原来是陈剑仙赏脸，给咱小小祠庙一个待客的机会，走，里边坐，岑湖君，怎的空手而来，不像话了啊，快，通知湖君府那边，送两尾大鱼过来，我今天就亲自下厨，为陈剑仙做一桌子家常菜。”
//
//        帮着自己的叠云岭，与那碧霄宫搭上线，侯君杨花亲临此山，窦淹算是在侯君那边好歹混了个熟脸，尤其是还帮着老友岑文倩渡过难关不说，还因祸得福，改道一事，明明是桩祸事，反而升官，如今岑文倩都晓得与那位侯府“眉来眼去”了，别说喊一声陈剑仙，就算让窦淹低头哈腰，学那些官场上的马屁精，喊陈大爷陈老爷都没问题。
//
//        一般的年轻人，哪里晓得求人办事的难，人穷夏日彻骨寒，求人如吞三尺剑，能够一辈子都不懂这些个老理儿，大概就是真正的幸运人了。
//
//        原本窦淹已经做好了亲自下河捕鱼的准备，那岑文倩兴许是走了几趟大渎侯府和大骊陪都，一下子便榆木疙瘩开窍了，竟是让他们稍等，然后亲自去捞鱼了。
//
//        很快就上了一桌子酒菜，窦淹摘了围裙，随手搭在椅背上，表示的的确确是自己亲自
//
//        下厨。
//
//        陈平安夹了一筷子清蒸鲈鱼，正是那跳波河独有的杏花鲈，再抿了一口酒，呲溜一声，竖起大拇指，赞叹道：“吃鱼喝酒，滋味绝好，名不虚传。”
//
//        隐匿在某处的青同，只得小声提醒道：“继续逗留下去，这笔生意就亏大了。”
//
//        陈平安滞留在光阴长河的梦境中，本身就需要折损一些功德。
//
//        “辛辛苦苦做买卖，图个什么？”
//
//        陈平安以心声与之笑道：“不就是图个我想喝酒了，就有朋友请我喝酒，想要吃喝多久就多久。”
//
//        青同只得继续耐心等着。
//
//        先前在那女子侯君府邸喝茶时，也没见你如此气概豪迈啊。
//
//        那会儿陈平安其实在心中絮叨了几句，看架势，都要与那个久久不肯露面的杨花记账了。
//
//        窦淹得知落魄山在那桐叶洲，竟然有创立下宗的打算，便开始打探消息，笑问道：“那边真要学咱们宝瓶洲，开辟出一条崭新渎水？真要开工，真能成吗？”
//
//        浩然九洲，文庙三位正副教主，连同三大学宫祭酒、司业，先后各自赶赴各洲，总计封正了十六条大渎。
//
//        北俱芦洲和宝瓶洲各有一条，桐叶洲一条都没有，所以那场桃叶之盟，其中一事，就是商议合力开辟大渎，重新疏浚旧渎水道，
//
//        将那条埋河作为主干，通河入海，大泉王朝姚氏女帝，估计也有这份考量，才愿意掺和那些山上事。
//
//        当然不是所有入海之水，都可以称呼为“渎”的。
//
//        就像那桐叶洲的燐河，加上支流，长达万里，就连河神的品秩才从七品，但是些水脉长不过三四千里，也能成为大渎。
//
//        而文庙关于江河改名，如何升迁，如何获得“渎”字后缀，从未对外公布具体的评定之法。
//
//        陈平安点头笑道：“是有这个打算，但是具体实施起来，比较难，一来各方利益，极难平衡，岑湖君是治水行家，最清楚这里边的坑坑洼洼。再者桐叶洲那边，大伏、天目和五溪三座书院的山长，谁都不敢点这个头，此举可行与否，就算是某种暗示，书院那边肯定都不会给的。一旦大渎有了主干河道的雏形，合龙的合龙，分流的分道，改路的改道，结果最后文庙那边通不过，导致这条大水始终无法获得大渎称号，那么对于参与此事的大泉姚氏，北边的金顶观，以及蒲山云草堂，这些所有参与其中的王朝、小国和山上仙府来说，可就不是几十颗几百颗谷雨钱的损失了，一不小心就是总计多达上万颗谷雨钱的烂账、糊涂账，然后狼狈不堪，各回各家，再要想填平各自的财库窟窿，估计会让各国户部尚书和山上的财神爷们一气之下，全部辞职卸任了事，反正没啥盼头了。”
//
//        窦淹叹了口气。
//
//        陈平安举起酒碗，与窦山神轻轻磕碰一下，笑问道：“怎么想到问这个了。”
//
//        岑文倩也好奇，南边那个桐叶洲有无一条大渎，与你窦淹这个山神能有什么关系，便调侃一句，“当着芝麻绿豆官，操着首辅尚书的心。”
//
//        好友之间，往往以相互拆台为乐。
//
//        窦淹一仰头，碗中酒水一饮而尽，也就照实说了，“这不桐叶洲那边有个不大不小的山上门派，是桃叶之盟的山上势力之一，一路托关系，找到了咱们宝瓶洲，然后我一个山神好友，不知怎么就掺和其中了，这家伙觉得有机可乘，是发财的路数，就问我要不要参加，可以凑一笔钱，事成之后，至多两三百年就能回本，然后就可以每天躺着分账数钱了，这样的好日子，可以持续七八百年，按照那个朋友的说法，粗略算下来，至少可以有翻两番的利润。”
//
//        岑文倩气笑道：“你们想钱想疯了吧。”
//
//        如今文庙重新开启大渎封正一事，得感谢三个人。
//
//        皑皑洲韦赦。大骊国师，绣虎崔瀺。亚圣一脉的元雱，浩然历史上最年轻的书院山长。
//
//        一个是为了此事，多年奔走疾呼，由于韦赦并未参加文庙议事，但是传言韦赦旧事重提，给三位文庙教主都寄了一封信。
//
//        而那崔瀺，倒是一言不发，甚至从未与文庙打交道，就只是“自行其是”，“我行我素”就将事情做成了。
//
//        齐渡的出现，成了一个最好的正面例子，证明一洲山河拥有一条大渎，用来聚拢水运，利大于弊。
//
//        之后才是元雱，在文庙议事期间，正式提出此事。
//
//        事实上，陈平安还知道一件密事，在那条夜航船之上，陈平安曾与元雱，龙虎山小天师，少年僧人这一行人碰过面，而他们除了勘验浩然天下最新的几种度量衡的微妙偏移之外，确实还曾专程走完一条齐渡，算是重点考察对象之一。
//
//        窦淹又给自己倒满酒，朝某人举起酒碗，笑望向那位人不可貌相的青衫剑仙，岑文倩你一个小湖君，先一边凉快去。
//
//        隐官大人，不如你老人家给句准话？
//
//        不成，我就劝那好友千万别用神仙钱打水漂去了。成，那我叠云岭可就要砸锅卖铁凑钱了。
//
//        陈平安倒了酒，晃了晃酒碗，啧啧道：“这叠云岭酒水，价格不便宜啊。”
//
//        岑文倩拿酒碗一磕桌面，提醒那窦淹别得寸进尺，瞪眼道：“窦大山神，陈先生已经说了那么多，这都没听懂，当久了山神，就听不懂人话了？”
//
//        因为岑文倩却可以断定，只要不出意外，桐叶洲休想重开大渎，方才陈剑仙那番言语，已经道破天机，算是给此事一锤定音了。
//
//        一场桃叶之盟，就那么几个山上山下势力，哪有本事做成这么一项壮举，所谓的议程之一，就是个表面功夫，用来凝聚人心的。
//
//        只有一种可能，才有希望为桐叶洲打造出一条大渎，那就是由玉圭宗领衔，而且必须是韦滢亲自露面，不惜消耗自家宗门的功德，再拉上皑皑洲刘氏这样财大气粗的过江龙，然后可能还要拉上大骊朝廷这个北边的盟友，一起坐地分账，
//
//        陈平安想了想，说道：“不光是窦老哥，岑先生如果手头有点闲钱的话，可以算上一份。”
//
//        岑文倩愣了愣，这位新任湖君都有点摸不着头脑了。
//
//        陈平安继续说道：“窦山神，你得给我个保证，与人各处借钱，都是可以的，但就算是在你那个同僚好友那边，也别多说半句，就算扛不住对方追问，你就敷衍一句，只说是路边听来的小道消息，做不得准，信与不信，就是他的事情了。绝对不能那天喝高了，就将咱们今儿这顿酒的拉家常，与任何人和盘托出。”
//
//        窦淹点头如捣蒜，大笑道：“要是这点官场规矩都不懂，我就白当这个叠云岭山神了。”
//
//        岑文倩好奇问道：“这是？”
//
//        结果对方笑着给出一个答案。
//
//        “我会促成此事。”
//
//        岑文倩呆滞无言，只觉得匪夷所思，不敢相信，只是不得不信。
//
//        这位年轻剑仙的言下之意，再清楚不过。
//
//        三位书院山长都不敢点头的事，我可以。
//
//        岑文倩沉默许久，结果这位湖君一开口，就让窦淹差点没把一口酒水喷出来。
//
//        “陈先生，我囊中羞涩久矣，你得借我点钱，当然是谷雨钱。”
//
//        陈平安刚夹了一筷子清蒸鲈鱼，悬在半空，满脸无奈道：“这盘鱼也真心不便宜。”
//
//        最后等到陈平安离开叠云岭后。
//
//        窦淹疑惑道：“奇了怪了，怎么我总有一种错觉，好没道理。”
//
//        岑文倩微笑道：“明明是同桌喝酒，却是恍若隔世？”
//
//        窦淹一拍桌子，“一语中的！我就是这么个感觉！文倩，咱俩该不会是做梦吧？”
//
//        岑文倩笑问道：“想要验证此事真假，简单得很，把脸伸过来，我打你一耳光。”
//
//        窦淹笑骂几句，收敛笑意后，轻声问道：“咱俩有这么些好事，都是因为当年那个姓崔的读书人吧？”
//
//        岑文倩点点头。
//
//        窦淹沉默半天，只憋出一句好话，“这个姓陈的，倒也十分念旧。”
//
//        ————
//
//        书简湖，前不久有了首任湖君。
//
//        这对辖境囊括整座书简湖的真境宗而言，绝对不是一件好事。
//
//        不单单是被分取一杯羹的事情那么简单了，简直就是在卧榻之侧，又多出了一张床。
//
//        新任湖君，按照文庙最新的金玉谱牒品秩划分，是从三品的高位，与那大骊铁符江水神、旧钱塘长品秩相当。
//
//        在这件事上，再看热闹的宝瓶洲本土谱牒修士，对真境宗也是报以几分同情的，大骊朝廷，确实有几分过河拆桥的嫌疑了。
//
//        据说一手促成此事的，是那个已经病逝于任上的老尚书柳清风。
//
//        就是不知道现任、也就是真境宗第三位宗主，宫柳岛的刘老成，如今是作何感想。
//
//        玉圭宗那边，会不会为此而心生怨怼，就此与大骊宋氏生出些间隙。
//
//        反正最近几个月来，真境宗地界，书简湖周边城池，气氛都有几分诡谲，好像一张张酒桌上划拳都小声了许多。
//
//        鹘落山地界，有个新建立没几年的小门派，掌门是个散修出身的老修士，叫张掖。
//
//        书简湖的变动，就像一场蓄势待发的暴雨，谁家门户大，庭院多，雨点落地就多，门户小的，反而也就无所谓了。
//
//        几乎每年，都会有个老朋友，来这边探望张掖。
//
//        素鳞岛女子岛主，作为刘志茂大弟子的田湖君，她是书简湖的一位本土金丹地仙。
//
//        她今天也来了这边，只是与师尊一般，都施展了障眼法，因为所见之人，是章靥。
//
//        青峡岛一众修士当中，担任钓鱼房主事的章靥，是最早跟随刘志茂的“从龙之臣”，甚至没有什么之一。
//
//        没有谱牒修士出身的章靥，可能就没有后来的截江真君，就更没有如今的真境宗首席供奉了。
//
//        章靥在一间不大的屋子里边，与故主刘志茂和田湖君，三人围坐在一只火盆旁，章靥喝着一碗池水城的乌啼酒，这种仙酿，价格死贵，不是贵客登门，不会轻易拿出来待客，小门小户的，处处都需要花钱，由不得他这个掌门，大手大脚开销，那些弟子们的修行，作为本命物的灵器，日常药膳，以及偶尔给鹘落山邻居仙府的人情往来……哪里不需要神仙钱，
//
//        虽然略显寒酸，但是日子过得很充实，章靥甚至不觉得是什么苦中作乐。
//
//        人生路上，上一次有这种心境的生活，还是很多年前的事情了，那会儿刚刚认识刘志茂。
//
//        一个野心勃勃，一个志向高远，两个白手起家的穷光蛋，会一起憧憬未来。
//
//        章靥端着酒碗，捻起一粒花生米丢入嘴中，好奇道：“这位新晋湖君，是什么来头、背景，怎么一点官场消息都没有的。”
//
//        刘志茂讥笑道：“琅嬛派的掌门张掖，早年青峡岛的二把手，书简湖一人之下万人之上的野修章靥，到头来，在鹘落山给个龙门境修士手底下，半租半买了一块屁大地盘，张掌门你自己说说看，有什么官场门路？如今那些个山水邸报，都是与鹘落山修士们借阅的吧？”
//
//        章靥从盘子里拿起几张米粿，分别蘸了蘸豆腐乳，再放在火炉上边的铁网上边烤着，“我这叫宁为鸡头不当凤尾。再说了，我这门派是小，名字取得大啊。至于山水邸报这些开销，能省则省，跟人借来翻看，邸报上边又不会少掉几个字的，不看白不看。”
//
//        流霞洲的琅嬛福地，与那金甲洲的鸳鸯福地，都是名动浩然九洲的极佳去处。
//
//        只是捡了个大漏，得以取名为琅嬛派，却意味着章靥的这个门派，以后就别想跻身宗门了，除非临时改名。
//
//        最近这么些年，章靥每次去书简湖，就两个地方，去见那个算是自己“带上山涉足修行”的鬼修曾掖，当年淳朴怯懦的少年，正是章靥带着离开茅月岛，到了青峡岛，遇见了那个账房先生，才有后边的所有机缘和境遇。还有就是那处昔年横波岛遗址，其实如今就只是一处水面而已。
//
//        反正章靥都会刻意绕过青峡岛，显然是打定主意，要与过往划清界线了。
//
//        刘志茂说道：“新任湖君夏繁，是头鬼物，听说是大骊边军斥候出身，生前曾经立下不小的战功，带队袭杀过一头元婴境妖族，此次赴任后，在外露面次数不多，暂时还不知真正的性格，总之不是什么省油的灯，是头笑面虎。尤其是他身边还带了个来历不明的幕僚，叫什么吴观棋，也没个道号，听说是散修出身，要我看啊，多半就是大骊谍子出身的阴狠货色，听刘老成说过一嘴，夏繁能够从一众英灵当中脱颖而出，补了这么个天大实缺，好像那位大骊太后，暗中出力不小。”
//
//        章靥笑道：“这种云里来雾里去的神仙打架，我们这些只在岸边浅水处吃食的小杂鱼，看看热闹就好了。”
//
//        刘志茂笑呵呵道：“确实比我自在多了。”
//
//        这么些年，刘志茂一直反复劝说章靥重返书简湖，哪怕不在真境宗那边担任谱牒仙师，在青峡岛横波府的那些藩属岛屿当中，随便挑选一个，跟田湖君差不多，捞个岛主当当，不一样能够开山立派？总好过在这边隐姓埋名，领着一帮堪堪有点修行资质的年轻人、屁大孩子，成天跟鸡屎狗粪打交道，像话吗？
//
//        若是换个人，如此不识趣，半点好歹都不知道的货色，刘志茂早就一巴掌怕死了。
//
//        不过听说这块鸟不拉屎的地盘，最早是那个人举荐的。
//
//        又因为章靥为自己的门派取了这么个名字，刘志茂私底下曾经请一位地师来这边勘验地理，却也没能看出半点门道。
//
//        以刘志茂早年一贯的行事风格，鹘落山就可以更换主人了。
//
//        以前是野修，如今身份有变，得厚道些，花点钱就是了。只是对方敢开高价？
//
//        千万别把一座宗字头门派的首席供奉不当回事。
//
//        刘志茂斜瞥一眼自己的大弟子，“看看你自己，再看看人家。都说人比人气死人，你怎么还不死去。”
//
//        田湖君每次在这边屋子里，真是连喝酒都不敢大口的。
//
//        就怕哪里惹来师尊的不开心，然后与自己新账旧账一起算。
//
//        听到刘志茂这句暗藏杀机的言语，田湖君瞬间脸色惨白。
//
//        师尊所谓的那个“人家”，当然就是如今那位隐官了。
//
//        章靥摇头笑道：“田湖君又不算差了，难道如今连金丹地仙都不值钱了吗？”
//
//        刘志茂嗤笑一声，“在桐叶洲那边，就老值钱了。咱们田地仙要是去了那边，开山立派都不难。”
//
//        章靥对一步步成长起来的田湖君，其实印象不差，只是她的道心不够坚韧罢了，要说害人之心，其实不多，在以前的书简湖，这种修士空有境界，不够心狠手辣，反而是很难长远立足的，只是时过境迁，变成了一位真境宗的谱牒修士，无非是个好好修行，不用有太多的勾心斗角，无需与谁凶险厮杀，反而成就可期。
//
//        大概这就如当年那个账房先生的一句玩笑话，今天之人难说明日之事。
//
//        在这之后，还有句肺腑之言：倘若一觉醒来，今天依旧无事，便是人间好时节。
//
//        章靥收敛些许心绪，玩笑道：“你们真境宗，屁本事没有，就属频繁更换宗主，天下第一，如果再换人，下任宗主，怎么都该轮到你了吧。”
//
//        姜尚真，韦滢，刘老成，祖师堂的头把交椅，椅子还没坐热，就要换人了。
//
//        刘志茂在老友这边，没有如何藏掖，笑道：“刘老成倒是私底下与我提过一茬，问我有没有这份心思，如果愿意，他现在就会开始谋划此事了，时机一到，刘老成就会跟上宗举荐，免得临时抱佛脚，会很难在玉圭宗那边通过，毕竟那个韦滢不是吃素的，他肯定会有自己的布局，只说那座九弈峰，如今都有个新主人了。不过此事，我没答应。”
//
//        说实话，玉圭宗的前后三任宗主，从荀渊，到姜尚真，再到如今的韦滢，随便一个，都是手腕极厉害的角色。
//
//        章靥有些意外，递给刘志茂一张烤成金黄色的米粿，再给了田湖君一张，“为何不答应下来？当一把手与二把手，此间滋味，天壤之别。”
//
//        刘志茂接过米粿，低头啃起来，“我算是看明白了，身上这个谱牒身份，就是一件传上去就脱不下来的衣服，别人看着保暖，自己穿着嫌热，想要硬脱下来不穿了，就得连衣服带一层皮肉一起脱掉。我要还只是个首席供奉，以后说不得还有条退路，可要是继任宗主，这辈子就算等于必须一条路走到黑了。”
//
//        到底不比当那随心所欲的山泽野修，行事肆无忌惮，位高权就重，手握生杀大权。
//
//        当年的书简湖，谁想要往上爬，都得蹚出一条血路才行，试想当年，任何一位岛主，甭管大小，谁脚下没些尸骨当那垫脚石？
//
//        如今呢。
//
//        一种是修士自身境界说了算。
//
//        再就是靠门路和师传了。
//
//        总之，宗字头里边的修士境界，别太当回事。
//
//        就说那个宫柳岛上边，一个叫周采真的小丫头片子，她有什么修行资质，结果呢？不说李芙蕖把她视为己出，比嫡传还嫡传，便是宗主刘老成见着了她，那也是要和颜悦色几分的。
//
//        还有李芙蕖那个新收的弟子，叫郭淳熙，来自一个叫仙游县的小地方，还曾是个半吊子的纯粹武夫，完全是靠着神仙钱堆出来的三境练气士，将来能够 洞府境，李芙蕖当真愿意收他当嫡传？无非是姜尚真丢过来的一个烂摊子，李芙蕖丝毫不敢怠慢罢了，由不得她不上心，不出力。
//
//        同样的道理，身为次席供奉的李芙蕖，在姜尚真那边屁都不敢放一个，在真境宗一般祖师堂成员那边，她随便与人几句旁敲侧击，又有谁敢不当回事？
//
//        再说那个傻人有傻福的曾掖，当年是从哪儿得来那本秘籍，又如何会被旁人誉为“可以为鬼道中别开一法门矣”？
//
//        天上掉下来的不成？倒也勉强能算，毕竟确实是姜尚真随手丢给曾掖的，然后曾掖路边散步，就捡到手了。
//
//        章靥看了眼老友，点点头，“明白了。”
//
//        刘志茂眼角余光瞥见那大弟子，她还在那儿开开心心啃米粿呢。
//
//        他娘的，真是个半点不开窍的废物。
//
//        把咱们截江真君气了个半死，差点就要忍不住，一巴掌朝她脸上摔过去。
//
//        其实刘志茂这些言语，藏着两个意思。
//
//        刘老成，跻身仙人境没几年，但是有信心，更上一层楼，求一求那个传说中的飞升境！
//
//        不然刘老成何必与刘志茂如此示好？还不就是以后想当个舒舒服服的真境宗太上皇？
//
//        再就是刘志茂所谓的一条后路，田湖君听不懂，章靥却是一点就明，是说那下次五彩天下重新开门。
//
//        刘志茂极有可能，要去那边开宗立派！自己当那宗门的开山鼻祖。而不是什么狗屁下宗的第四任宗主。
//
//        这件事，是真有可能做到的，而且都不用与玉圭宗撕破脸，少了一个下宗的首席供奉，却多了一个在五彩天下开宗立派的山上盟友。虽说下次开门再关门，想要跨越两座天下，非飞升境无法做成，但是天下事，说不准的。比如万一真被刘志茂侥幸跻身了飞升境？又比如文庙那边，突然改变主意了，要与五彩天下长长久久互通有无？就像世俗王朝边境线上的那种茶马交易？
//
//        田湖君显然察觉到了师尊的不悦情绪，只是偏不知道自己哪里错了，一时间气闷不已，她只觉得凄苦至极，又不敢流露出丝毫，只得低头啃那米粿，味同嚼蜡。
//
//        章靥想起一桩趣事，笑道：“听说那个在池水城浪荡多年的奇人异士，如今已经成为湖君府上的清客了。啥来头，莫非真是应了那句老话，自古异人，多隐于屠沽中？”
//
//        前些年池水城来了个道行深浅不定的外乡奇人，能吹铁笛，性情古怪，时而穿大袖红衫，如膏粱华族子弟，头顶簪花，睥睨独行，时而衣衫褴褛如贫家乞儿，逢人便当街乞讨，只要有人愿意给钱，就帮忙算卦，不管对方答应与否，都会追着给出几句类似谶语的言语。
//
//        刘志茂嗤笑一声，“就是个老金丹，会点粗浅相术。喜欢装神弄鬼，骗骗贩夫走卒还行。面子上不拘小节，骨子里就是那种你生平最讨厌的酸儒，讲究一个凡事都要立起个体统来，若是身边人与那田间种地的，茅坑扒粪的，拱手作揖，便会来一句‘连我脸上也无光了’。”
//
//        说到这里，刘志茂灌了一口酒，“你们这些个读过几本书的，甭管骂自己骂别人，说话就是能够恶心人。”
//
//        章靥喝完一碗酒，晃了晃酒壶，所剩不多了，倒了最后一碗酒水，没来由感慨道，“人生不是读书赏画，眼见画中崇山峻岭，不知真正行人跋涉之苦，又犹如诗句中苦雨穷愁，在诗虽为佳句，而当之者殊苦也。”
//
//        “理是这么个理，就是听着别扭。”
//
//        刘志茂点头道：“章靥，说真的，你一辈子都是个谱牒修士，哪怕当年跟着我，一起创建了青峡岛，有了一份偌大家业，但是你其实没有当过一天的山泽野修。”
//
//        章靥笑着反问道：“那你呢？如今成了一座宗门的首席供奉，有当过一天的谱牒仙师吗？”
//
//        刘志茂哑口无言。
//
//        章靥抬起酒碗，笑道：“屋外人间无穷事，且尽身前有限杯。”
//
//        刘志茂与之轻轻磕碰，“老小子拽酸文还拽上瘾了。”
//
//        章靥仰头喝完酒水，问道：“就不回青峡岛横波府，吃顿年夜饭？难不成还要陪着我在这边守夜？”
//
//        刘志茂笑道：“有何不可？”
//
//        章靥摆摆手，“免了，我这边还有顿正儿八经的年夜饭，有你们俩在场蹭吃蹭喝，估计就没年味了。”
//
//        刘志茂笑了笑，就要起身离去。
//
//        确实，早就不知道上次吃年夜饭，是多少年前的事情了。
//
//        只是就在此刻，门口那边，有人神不知鬼不觉，斜靠房门，双手笼袖，笑眯眯道：“刘首席志向高远啊，这会儿就想着去五彩天下了，当真是深谋远虑，好志向，好布局。”
//
//        章靥不过是抬起头，有个真诚的笑脸。
//
//        但是刘志茂却是一瞬间便汗流浃背，既是忌惮背后那个人，更是忌惮那个人，竟然能够在屋外悄无声息站那么久。
//
//        这要是一剑递出，岂不是万事皆休？
//
//        田湖君无法掩饰的脸色微白，不可抑制的道心震颤。
//
//        不过刘志茂很快就恢复如常，转头望向门外那个老熟人。
//
//        第一次见面，对方就是一只好像在自己鞋边奔波劳碌的小蝼蚁，踩死还是不踩死，只看自己的心情。
//
//        第二次重逢，对方殚精竭虑，机关算尽，在青峡岛寄人篱下，才算勉强与自己平起平坐喝顿酒。
//
//        第三次，是在那正阳山，双方都是客人，落魄山的年轻山主，就已经能够将自己牵着鼻子走了。
//
//        至于今天。
//
//        兴许对方看待自己，一位宗门的首席供奉，玉璞境修士，大概就是一只蝼蚁了？
//
//        陋巷的泥腿子。青峡岛的账房先生。落魄山的陈山主。剑气长城的末代隐官，城头最新刻字者。
//
//        田湖君的心境，与别人还有些不同。
//
//        因为最让田湖君忌惮万分的那件事，不是那些骇人听闻的事迹、身份，而是一件估计没几个人知晓的“小事”。
//
//        眼前青衫男子，哪怕撇开所有身份、壮举不去说。
//
//        他依旧是一个能够在众目睽睽之下给顾璨一耳光、顾璨都会诚心诚意笑脸相向的人。
//
//        刘志茂站起身，再转身，重重抱拳，爽朗笑道：“见过隐官！”
//
//        章靥起身笑道：“真是稀客，上次我这边门派创建，给落魄山书信一封，结果还是没能请来陈账房，等会儿得自罚一碗。”
//
//        田湖君站起身，竭力稳住道心，轻声道：“见过陈先生。”
//
//        陈平安伸出手掌虚按几下，笑眯眯道：“一屋子都是老朋友了，瞎客气什么。”
//
//        结果就算是章靥，还是等到陈平安率先坐下，才落座，就更别提刘首席与田地仙了。
//
//        “那会儿我都不在落魄山上，怎么请，真不是我摆谱，与谁摆谱，都摆不到章老哥这边。”
//
//        陈平安还真就喝了一碗酒，抬起手背，抹了抹嘴，“这池水城乌啼酒，除了贵没话说。”
//
//        之后与章靥问了些琅嬛派的事情，陈平安作为一山之主，算是替落魄山那边答应下来，以后只要是琅嬛派弟子，外出游历，都可以去落魄山那边逛逛，如果有资质不错的纯粹武夫，只要章靥愿意，还可以放在落魄山那边，待上个两三年都是没问题的，期间自会有人帮忙教拳喂拳。
//
//        刘志茂无奈道：“本来想着隐官大人帮我劝他几句，现在看来是不成了。”
//
//        陈平安笑道：“有一种强者，就是能够把苦日子过得认认真真，不怨天不尤人。”
//
//        章靥摆摆手，“只是清贫生活，衣食无忧，算不得什么苦日子。”
//
//        陈平安笑着不说话。
//
//        刘志茂却是大笑起来。
//
//        章靥也自嘲一笑，举起酒碗，“说不过你，喝酒喝酒。”
//
//        某个道理，就像一条江河，另外一个看似否定的道理，其实只是那条江河的支流而已。
//
//        田湖君是一愣过后，用心认真思量一番，才好不容易嚼出余味来。
//
//        一时间她便愈发自惭形秽，一屋子人，好像就数自己脑子最不灵光的感觉，实在糟糕。
//
//        一个人的不合群，只有两种情况，一种是鹤立鸡群，一种是鸡立鹤群。
//
//        刘志茂试探性问道：“是打算见一见新任湖君？”
//
//        陈平安点头道：“放心，无需刘首席代为引荐了。”
//
//        又喝过了一碗酒，陈平安就起身告辞，只让章靥送到了门口。
//
//        章靥以心声说道：“刘志茂稍后如果请你帮忙，看在我那点屁大面子上，希望你能帮就帮，至于不能帮的就算了。”
//
//        这个老修士临了补上一句，“至少，至少恳请你别与这家伙翻旧账。”
//
//        陈平安笑着心声一句，“以前很难讲明白一个道理，不是那个道理就小了，现在很容易讲清楚同一个道理，也不是那个道理就大了。”
//
//        章靥闻弦知雅意，点头道：“下次去落魄山找你喝酒。”
//
//        陈平安提醒道：“记得一定要事先通知落魄山一声，不是我架子大，实在是经常外出，未必会留在山上。”
//
//        章靥笑着答应下来。
//
//        陈平安最后打趣一句，“你这个一派掌门，倒是清闲。”
//
//        章靥笑了起来，如今虽说有了个所谓的山上门派，但是事无巨细，都得精打细算，说句大实话，门派里边租赁了多少亩良田，在外买下了几栋宅子，都需要章靥亲自过目，每逢秋收时节，章靥甚至乐得亲自下田地劳作，那副场景，可不就是田垄间，白发老农如鹤立。
//
//        果然如章靥所料，离开屋子没多久，刘志茂便以心声问道：“不知如今那五彩天下？”
//
//        陈平安摇头笑道：“截江真君一去便知。”
//
//        见对方不愿多说，刘志茂也无可奈何，其实也就是想要问一问，现在那边的上五境修士多不多，当然，要是能够与飞升城攀上点关系，准确说来，就是飞升城内的那座避暑行宫结个善缘，更是求之不得。现在看来，自己如果真去了五彩天下，只要不被这个年轻隐官暗地里下绊子穿小鞋，就该烧高香了？
//
//        陈平安笑着拱手抱拳，身形一闪而逝。
//
//        刘志茂便随之隐匿身形，带着田湖君一同御风返回青峡岛。
//
//        俯瞰书简湖，其中一座岛屿，水边杨柳弱袅袅，恰似邻家少女腰。
//
//        而那湖君水府，位于书简湖一处水底深处，山根水脉皆佳，同样是“依山而建”的连绵建筑，虽不豪?荩匆膊凰住?/p>
//
//        水面之上的附近几座岛屿，真境宗都已撤出，其中一座大岛，新建了湖君祠庙，真境宗算是极有诚意了。
//
//        新任湖君夏繁，与那幕僚吴观棋，此刻正在一处亭内弈棋。
//
//        年轻容貌的湖君，身穿一件青碧色龙袍，此举不算僭越。
//
//        与之对坐的那位白衣文士，中年相貌，一手持折扇，一手捻子。
//
//        夏繁轻轻落子在棋盘，问道：“要不要再试探一下刘老成？”
//
//        吴观棋点头道：“当然需要，但是不用操之过急，一来不看僧面看佛面，上宗韦滢，气魄不小。再者刘老成怎么都是一位仙人，还是野修出身，气运在身，不容小觑。欲想破开大局面，其实无需用大力气，切入一点，轻巧即可。”
//
//        夏繁笑道：“刘老成实在是太识趣，我们好像都找不到新官上任三把火的机会了。”
//
//        自己一赴任，刘老成就主动登门拜访，二话不说便交割地契，送出那些岛屿。
//
//        夏繁继而又问道：“吴先生有无机会，与那刘志茂接触，拉拢一二？”
//
//        吴观棋摇头道：“湖君府根本给不了刘志茂想要的东西，我们就不必自取其辱了，白白给那位截江真君当个笑话看。”
//
//        之后一局棋，夏繁数次陷入长考，吴观棋却是次次落子如飞。
//
//        只是下棋双方，并不知道棋盘一旁，就站着那么一个真正观棋不语的“真君子”。
//
//        青同忍不住再次提醒道：“为何就这么耗着？”
//
//        陈平安只是双手负后，看着桌上那副棋局，神色淡然道：“不着急，等到他们分出胜负吧。”
//
//        又各自下了十几手，
//
//        陈平安看出了大局已定，瞥了眼那个吴观棋手中折扇，先前此人说那韦滢气魄不小，其实他也不差了，折扇一面写有八个字。
//
//        “百花丛中，吾为东君。”
//
//        刹那之间，涟漪阵阵，吴观棋先于湖君夏繁开口询问。
//
//        “谁？！”
//
//        “我。”
//
//        吴观棋脸色微变，看来被气得不轻。
//
//        倒是那位湖君夏繁，临危不乱，还饶有兴致，望向那个渐渐显出身形与面容的青衫男子。
//
//        等到看清楚对方的面容，夏繁立即站起身，作揖道：“小神拜见隐官。”
//
//        吴观棋微微一笑，合拢折扇，低头拱手道：“见过陈剑仙。”
//
//        陈平安拱手抱拳还礼，说道：“当下局面，来之不易，恳请夏湖君多加珍惜。”
//
//        夏繁笑着点头道：“在其位谋其政，是题中之义。”
//
//        其实陈平安在现身之前，就几乎可以确定，自己要白走一趟了。
//
//        新任湖君夏繁，谋主吴观棋，都是聪明人不假，尤其是后者，可谓心思缜密。
//
//        来这边之前，陈平安其实先去了一趟湖君府邸诸司衙署，尤其是那档案房，秘录颇多，比如茅月岛出身的曾掖和马笃宜等，都是榜上有名，此外还翻到了不少熟悉的名字。谍报收集一事，可谓不遗余力，而且收获颇丰。
//
//        与正阳山水龙峰的那位奇才兄，是两个极端了。
//
//        而且看那些档案的笔迹，显然都是出自一人手笔。
//
//        甚至就连宫柳岛周采真，这边也有不少记录。册子上边，还有主笔者的一些推测，看档案上边的墨迹，是后边添加上去的。比如姜尚真，化名周肥，与浮萍剑湖的女子剑仙郦采，再加上一些个零零碎碎的小道消息，此人便能够推断出，这个姜尚真极为宠溺、可以说是当亲女儿养的小姑娘，极有可能她真正的家乡，是北俱芦洲。
//
//        对此陈平安倒是没有太多，吴观棋作为水府幕僚，职责所在，再怎么小心都不为过。
//
//        陈平安怎么可能不清楚书简湖水府的根脚，只会比刘志茂知道更多的真相，比如夏繁，除了是太后娘娘钦点的人选，家乡籍贯，沙场履历，都是一清二楚。至于吴观棋，落魄山知道的内幕相对少一些，好像曾经管着大骊朝廷在一洲中部的谍报，与李宝箴算是同僚了。
//
//        陈平安转头看向那个吴观棋，“心中不以为然？”
//
//        吴观棋有了一个比较有意思的说法，“不敢。”
//
//        结果这位落魄山的陈剑仙，用了一个更有意思的说法。
//
//        “我觉得你敢。”
//
//        吴观棋冷笑道：“我大骊从无诛心定罪的先例。”
//
//        陈平安笑道：“那是因为你所站位置，一直不够高，所以并不清楚我师兄的真正规矩所在，要知道事功学问最厉害处，原本就是奔着‘用心’去的。你要是连这个都不理解，是当不好这湖君水府账房先生的。”
//
//        吴观棋默然不语。
//
//        陈平安笑呵呵道：“何况万一哪天，我一不小心当了大骊新任国师，到时候专门为你开个先例，你怎么办，岂不是尴尬至极？丢在地上的面子可以捡起来，可是一些个说出去的话，怎么吃回肚子去，对吧？”
//
//        吴观棋欲言又止，气势显然弱了许多。
//
//        陈平安笑着伸手按住此人肩膀，“所以说啊，年轻人不要太锋芒毕露，就像大白天提灯笼走路，有那招摇过市的嫌疑，要学会秉烛夜游。”
//
//        被一个年轻人称为“年轻人”的吴观棋，脸色紧绷，估计再这么聊下去，就要脸色铁青了。
//
//        所幸那个不速之客，告辞一声，便不见了身形。
//
//        湖底水府多重禁制，完全形同虚设。
//
//        池水城里边，有条长达数里、店铺林立的猿哭街。
//
//        由于今天是大年三十，几乎全部关门了，陈平安在一处店铺门口停下，曾经在这边，买了一把名为“大仿渠黄”的青铜古剑。
//
//        再走出约莫五六十步，在两间铺子中间的台阶上，陈平安缓缓坐下。
//
//        曾经有个乔装成中年相貌的外乡游侠儿，也曾在这里坐了坐，然后去自找苦吃。
//
//        青同在一旁现身，依旧是头戴幂篱，不见真容。
//
//        不知为何，青同觉得这位剑修，好像有些伤感，不多不少，倒是谈不上如何伤心。
//
//        就像一个没钱买酒的馋嘴酒鬼？只得关起门来，挠心挠肺？
//
//        少年气盛一时两三件事，浮一大白。山河壮观不朽千秋万载，风流何在。
//
//        是不是剑修，都是剑客。
//
//
//        ------------
//
//        第九百三十章 与诸君借取千山万水（十一）
//
//        礼圣在铺子这边喝过了一碗酒，问道：“怎么说？”
//
//        老秀才笑得整张老脸都皱在一起，道：“机会难得，容我忙里偷闲，稍微再喝会儿，皇帝不差饿兵嘛。”
//
//        如今文庙和功德林那边，如今其实都是老秀才在主持大小事务，说句“忙里偷闲”，不算过分。
//
//        礼圣犹豫了一下，还是提醒道：“记得别做得寸进尺的事情，文庙拿你没办法，我就找陈平安。”
//
//        极少有人，能够让礼圣如此额外“提醒”。
//
//        毕竟与他们，礼圣的道理，都是讲得通的。
//
//        老秀才埋怨道：“这话就说得多余了。”
//
//        外人还在呢，多少给我点面子。
//
//        礼圣说道：“那就劳烦文圣给句准话，我不希望下次文庙议事，陈平安第一次主动跟文庙这边开口求情，就是帮着自己先生收拾烂摊子。”
//
//        经生熹平之所以喊来自己，还不是担心老秀才一个冲动，就谁都拉不住了。
//
//        老秀才正色道：“这点道理，我岂会不懂，只有学生做事先生兜底的道理，哪有先生做事学生兜底的道理。”
//
//        礼圣说道：“好好喝你的酒。”
//
//        老秀才拍胸脯保证道：“好酒当然要好好喝！”
//
//        礼圣一走，老秀才便翘起二郎腿，卷起袖子，准备开喝。
//
//        一个才四十岁出头的年轻人，就能够与一位万年道龄的蛮荒旧王座大妖，在一张酒桌上，谈买卖，翻旧账。
//
//        青衫斗笠客，意态闲适，谈笑风生。
//
//        不管他说了什么，仰止都得认真听着，还得好好思量，反复思量，希冀着嚼出些余味来。
//
//        对老秀才来说，有这么一碟佐酒菜在，天底下随便一张酒桌，都是好酒。
//
//        老秀才端起酒碗，抿了一口酒，顿时眯起双眼，缩起肩膀，打了个激灵，笑开了花。
//
//        喝酒真那么有意思吗？光喝酒当然没啥意思，是喝酒桌上的人，是喝酒桌外的事。
//
//        见那身为朝湫河婆的小姑娘，她数次欲言又止，老秀才便笑问道：“是有什么想问的？尽管问，酒桌上无身份。”
//
//        老山神又开始使眼色，提醒甘州别瞎说话。
//
//        甘州一向是藏不住话的，“文圣老爷，你怎么跟文庙里边的挂像一点不像？”
//
//        之前听说文圣恢复了文庙神位，她曾经偷溜出去一趟，去过一次郡县，
//
//        文庙当然是要去的，画像上边的文圣，是一位相貌清癯的老者，貌耸神溢，与眼前这个骨瘦如柴的矮小老人，当真半点不沾边。
//
//        老秀才哈哈大笑道：“这就得怪吴老儿的画技不精了。”
//
//        小姑娘趴在桌上，好奇问道：“那绣虎崔瀺，当年好好的，为什么会叛出文圣一脉啊？”
//
//        老山神已经开始眼观鼻鼻观心了。
//
//        就连仰止都不得不咳嗽一声，提醒这个小姑娘别太放肆。
//
//        老秀才倒是半点不生气，看着酒肆外边除了山还是山的荒凉景象，高高低低，层层叠叠，沉默片刻，老秀才笑了笑，缓缓道：“当学生的，被先生伤透了心，聪明人骗不了自己，又不愿与先生恶语相向，就只好一声招呼都不打，默然离去了。”
//
//        何谓遗憾，不可再得之物，不可再遇之人，就是遗憾。
//
//        老秀才捻须不语，叹了口气，拿起酒碗，喝了一大口酒，用手背擦拭嘴角，“我们的言语，既会千山万水，迷障横生，也能铺路搭桥，柳暗花明。故而与亲近之人朝夕久处，不可说气话，不可说反话，不可不说话。”
//
//        龚新舟由衷赞叹道：“文圣此语，真是颠簸不破的至理了。”
//
//        老秀才笑道：“是我那关门弟子的心得感悟，我不过是借来用一用。”
//
//        龚新舟见风转舵道：“难怪陈隐官能够成为文圣老爷的关门弟子。”
//
//        老秀才连忙摆手道：“陈平安这个关门弟子，是我好不容易才拐骗来的，因为他很挑先生的。”
//
//        老山神只觉得这句话说得真妙，不愧是三教辩论没输过的文圣老爷。
//
//        甘州又问道：“都说皇帝爱幺儿，文圣老爷也是吗？”
//
//        因为少女河婆想起了先前那个外乡人，怎么看都不像是个读书人啊，更像是个混江湖，惯会黑吃黑的主儿。
//
//        一个晃手掌的动作，只用一句话，就把梅府君给镇住了。
//
//        老秀才微笑道：“我学生弟子本就不多，不算特别偏袒谁，各有偏爱吧。”
//
//        自己的学生，几位入室弟子，再加上茅小冬他们，一个个学问当然都是极好的，无需多说什么。
//
//        早先问剑一事，有左呆子。问拳一事，有君倩。后来布局者，有崔瀺。破局者，有齐静春。
//
//        那么作为小齐代师收徒的关门弟子陈平安，可谓是师兄们各自所长的集大成者，当然现在可能还有些差距，但是未来如何，是很值得期待的。
//
//        只说如今，谁见到陈平安，会去质疑一句你就是谁谁谁的师弟？会质疑一句你就是老秀才的关门弟子？
//
//        学生们实在太好，太过优秀，当先生的除了欣慰，还会有些惭愧。
//
//        甘州觉得文圣老爷说了句场面话，跟自己打官腔呢，不太爽利，小姑娘便喝了口闷酒。
//
//        老秀才捻须而笑，望向铺子外边的荒凉景象，一般景象，两种心情，便是两种风姿，大概这就是人心与修行了，任你远古神灵再神通广大，是绝无此心此想的，铁石心肠，不由自主，岂不悲哉。
//
//        浩然九洲，事死如生，故而多土葬风俗。而众生头顶的那片浩瀚星空，大概就是一座水葬坟场了。
//
//        老秀才很快收起这些思绪，笑道：“龚老哥，能否将那皕剑仙印谱借我一看？”
//
//        龚新舟赶忙从袖中掏出那本印谱递给文圣，惶恐道：“当不起，当不起老哥称呼。”
//
//        老秀才打趣道：“这有什么当不起的，我不也经常被人喊老。”
//
//        龚新舟点头如捣蒜，已经满脸涨红，语无伦次，“小神与有荣焉，与有荣焉。”
//
//        老秀才一边喝酒，一边翻过书页，很快就翻到了最后一页，看到了陈平安的那方钤印，会心一笑，将印谱交还给龚新舟，“好好珍藏，以后哪天龚老哥升了官，能够在山上学那梅鹤开辟府邸，照例可以与你们当地书院讨要一物，要我看啊，那些出自文庙的圣贤书籍，终究都是死物，龚老哥何必舍近求远……”
//
//        龚新舟沉声道：“小神必须好好供奉起来，作为镇山之宝。”
//
//        老秀才思量片刻，喝了两碗酒，才思如涌泉，兜不住了，望向龚新舟那座山头的山神祠庙，慢悠悠吟哦两语。
//
//        谁家好山，我愿为邻，山气挽日夕，飞鸟结伴还。满目奇峰最可观，邀君共风光。
//
//        壁立千仞，峰擎日月，秀极破青天，举手近日月。撑持天地与人看，为我开天关。
//
//        祠庙内那尊彩绘泥塑的山神像，一时间金光灿灿，酒铺这边的龚新舟立即站起身，与文圣作揖行礼，如领法旨。
//
//        这就是文庙功德圣人的口含天宪。
//
//        要是在那老秀才合道所在的三洲之地，只需一句话，便可以拔高山水神灵的神位，瞬间抬升金玉谱牒的品秩。
//
//        老秀才赶紧抬手虚按两下，“别客气，小事一桩，又没有抬升龚老哥的神像高度，我只是美言几句，惠而不费的小事。”
//
//        毕竟是在中土神洲，是亚圣合道所在，老秀才不宜越界行事。
//
//        老秀才看了眼朝湫河婆，只有替老山神高兴的心情，并无艳羡或是嫉妒，老秀才暗自点头，便斜瞥一眼仰止。
//
//        仰止立即心领神会，以心声说道：“我愿意收取甘州为不记名弟子，为她传授几种水法。”
//
//        老秀才笑道：“在这道祖炼丹炉遗址之内，偏有一位河婆怀揣着一柄蛇盘镜，又与你仰止朝夕相处，这要是都不算道缘，什么才是道缘，先前陈平安提醒你此事，你估计还觉得是强人所难，不太当回事。你就没听过一句‘物有本末，事有始终’？你就不想想，为何礼圣会将你拘押在此，偏偏不太过限制你的自由，是为了什么？”
//
//        老秀才说到这里，在桌上画了一个圆，“阴阳交替如圆圈，人事循环似蛇盘，你这几年，只顾着怨天尤人，道心黯淡，却不知礼圣对你是给予一份不小善意的，他希望你能够在此，别开生面，另辟蹊径，不在术法而在道心一途，走上一条更为宽阔的道路，那才是十四境的真正契机所在，不再只是依靠侵占身外物作为破境之路，你就没有仔细想过一事，你们这些蛮荒王座大妖，为何相较于其余三座天下的山巅修士，因为天生命长，跻身飞升境如此容易，到头来跻身十四境却如此之难，症结所在何处？”
//
//        老秀才笑道：“一来是要还债的。再者因为你们炼就人形，其实却不像人。刘叉在这件事上，就要比你们做得更好，你们都觉得他是剑修的缘故，得天独厚，其实不然，只因为刘叉的道心，早已与人无异。”
//
//        仰止幽幽叹息一声，起身与老秀才施了个万福，她确实由衷感激对方的指点迷津，“谢过文圣点拨。”
//
//        其实这头旧王座，更是松了口气，终于不用担心，自己在这炼丹炉遗址内，突然某天就被某人给“炼”了。
//
//        老秀才摇头道：“我只是为你指出一条道路的方向，此后修行，依旧不会轻松的，看在酒水的份上，我不妨再送你一句话，功夫只在拗本性之‘拗’、熬道心之‘熬’这两字之上。”
//
//        仰止就像吃了一颗天大的定心丸。
//
//        老秀才与自己这般和颜悦色，想来以后在文庙那边，自己是不是就等于多出了一张护身符？
//
//        这些年，仰止在这边卖酒，就像置身于一场旱灾中，每天等着天下雨的滋味，并不好受。
//
//        这也是仰止为何愿意与陈平安做一桩买卖的原因之一，只要与这个当隐官的年轻人扯上点关系，那就等于与文圣一脉结缘了。
//
//        而文圣一脉的护犊子，几座天下都是一清二楚的。尤其是老秀才对关门弟子的宠爱，那真是到了无法无天的地步。
//
//        况且陈平安既然是老秀才的关门弟子，那么他就是那几个“怪物”共同的小师弟。
//
//        因为仰止很清楚，关于自己的当下处境，文庙陪祀圣贤当中，甚至在正副三位文庙教主之内，不是没有异议，如果不是礼圣开口，只说当初在海上与柳七联手将自己拿下的那位副教主，当初肯定会直接痛下杀手了。
//
//        不料老秀才又笑眯眯道：“还是那句话，行善有功，犯错有过，好好坏坏，都是要还债的。只说这改错补过一事，未必比跻身十四境轻松，劝你早早做好心理准备，免得将来怨我把你拐到沟里去。我这个人，被人骂，向来是唾面自干的好脾气，唯独受不了道路之上，世人的好意和善心，被强有力者，肆意践踏在泥泞中。只要被我瞧见了，我就会发火，我一发火，你就要后果自负。莫说是礼圣，就是至圣先师为你求情都不管用。”
//
//        反正礼圣不在，老头子又不知所踪，我喝高了说几句醉话咋个了嘛。
//
//        仰止听到了这番直白无误的威胁言语，她半点不恼，也不敢恼，不管怎么说，文圣都还是个恢复文庙道统的十四境大修士。
//
//        她主动起身，又给老秀才倒满了一碗酒，老秀才与她道了一声谢，然后笑道：“当泸沽酒和翻看杂书之余，还是要多读几本正经书，不要扁担倒了都不知道是个一字。”
//
//        仰止还能如何，只得点头称是。
//
//        青同先前确实给她留下了一大堆用来打发光阴的杂书。
//
//        朝湫河婆愣了愣，文圣老爷莫不是含沙射影，说我呢？
//
//        打小就觉得读书烦啊，天生的，文圣老爷你怨我，我怪谁去嘛。
//
//        龚新舟察觉到甘州的脸色，担心她误会文圣老爷，立即附和道：“窈窕淑女，君子好逑。心善为窈，美貌为窕，故而读书一事，足可为佳人增色。当然要多读圣贤书，这就叫性如白玉烧犹冷，文似朱弦叩愈深，所以文圣老爷就在《礼论》一篇中，有那‘清庙之歌，一唱而三叹’一语，振聋发聩，发人深省呐，与礼圣老爷的那句‘清庙之琴瑟，朱弦而疏越’，算是遥相呼应了，如今文人雅士之间的所谓诗词唱和，哪里能比，差得老远了。”
//
//        仰止听得直皱眉，老话说听君一席话胜读十年书，但是听这龚山神在那儿拽文掉书袋，酸不拉几的，真是听他一席话，白读十年书了。
//
//        老秀才便换了一种说法，笑道：“欲想跳出三界外，不在五行中，读书而已。欲想更上一层楼，眼中无有三界五行，唯有书读完了，再无半点文字障。”
//
//        少女听得云里雾里，老山神在想着如何跟上马屁，唯有仰止却顿时神色凛然。
//
//        老秀才打算在酒铺这边喝过三碗酒就返回文庙，所以手上最后一碗酒，便喝得慢了。
//
//        世间聚散苦匆匆，一回相见一回老。
//
//        历史就像一只火盆，装着一堆有余温的灰烬。
//
//        所有的灰烬，都是已经被彻底遗忘的逝去之人，而那些火星，就是已逝之人却依然留在天地间的痕迹。
//
//        比如剑气长城的刻字，圣贤们的传世著作，白也苏子的诗词，各座山上祖师堂的挂像，名山大川之间的崖刻、石碑，年年有后世子孙上坟的墓碑名字……百年千年之后，所有依旧被后人嘴上心中挂念之古人故事。
//
//        仰止冷不丁冒出一句，“文圣收了个好学生。”
//
//        “这等废话……”
//
//        老秀才停顿片刻，将碗中酒水一饮而尽，“再听一
//
//        万遍，都不觉得烦啊。”
//
//        天事不可长，高朋满堂散若水。
//
//        如今座上有客手霹雳，驱转山川不费力。
//
//        旧情犹可追，山风激荡来如奔。
//
//        何似青衫御剑白云中，俯瞰五岳丘垤尔。
//
//        ————
//
//        桐叶洲中部，镇妖楼内，梧桐树下。
//
//        陈平安闭目凝神，盘腿而坐，如坐心斋，梦中神游千万里。
//
//        青同真身与阴神，都已经跟随年轻隐官入梦，周游天下，唯有阳神身外身的魁梧老者，留在原地，提心吊胆。
//
//        因为那个小陌，竟然再次呈现出巅峰姿态，将一尊虚无缥缈的法相凝为丈余高度，白衣白发，赤足持剑，就那么盯着青同阳神，偶尔斜瞥一眼那棵参天古树。
//
//        明摆着是信不过青同。只要稍有异样，这位巅峰剑修，就要砍断梧桐树。
//
//        魁梧老者没好气道：“已是盟友，还跟防贼一样，至于吗？”
//
//        小陌横剑在身前，双指抹过粹然剑光，微笑问道：“如今剑术裴旻身在何处？”
//
//        青同摇头道：“那场雨中问剑过后，裴旻就不知所踪了。”
//
//        不知为何，小陌总觉得空无一人的镇妖楼内，有些古怪。
//
//        只是他数次分出心神，巡视那片广袤建筑的角角落落，始终未能发现半点道痕。
//
//        小陌问道：“先前那些你精心设置的十二幅画卷，都是邹子预先安排好的，你只是照搬行事？”
//
//        青同默不作声。
//
//        小陌又问道：“邹子又如何收回这十二张‘答卷’？”
//
//        青同依旧不言不语。
//
//        小陌眼神冷漠，“问你话，就别装聋作哑，非要我与你问剑才吭声？”
//
//        青同再不敢当哑巴，神色无奈道：“我哪里知道邹子是怎么想的，将来又是如何做事的，他是邹子！邹子又不是那种寻常的十四境修士！”
//
//        青同评论邹子的这个说法，几乎可谓与天同高了。
//
//        天下十四境修士，本就屈指可数，其实何来“寻常”一说？委实是这个一人独占阴阳家半壁江山的邹子，太过古怪了。
//
//        青同继而小声嘀咕道：“说不定我们这会儿提及邹子的名字，就是一种天地共鸣的响应了，早已落入邹子耳中，可以完全无视重重天地隔绝。”
//
//        避讳一事，在某些山下王朝，不仅要在书中避讳皇帝君主，还要避讳家族长辈，都需要避称其姓名、字号。而在山上，只有那么一小撮山巅大修士，才会有此待遇，练气士若是冒冒然口呼其名，极有可能就会立竿见影，言语无忌的练气士，本身境界越高，就像“嗓门越大”，对方心生感应的可能性就更高。
//
//        就在此时，一直心神沉浸在梦境中的陈平安，依旧没有睁开眼睛，只是微笑道：“我从一开始就故意方便邹子收取答卷。小陌，还记得我们刚来此地，青同道友说了什么？”
//
//        小陌恍然大悟。
//
//        这个青同在布下画卷幻境之前，一开始就问陈平安“可曾听说过一句邹子谶语”。
//
//        可能从那一刻起，就已经宛如天地摊开。
//
//        就像一场科举，青同只是考场的阅卷官，真正的出题之人，以及住持考试的正总裁官，都是邹子。
//
//        考题便是那句邹子谶语。
//
//        所以反观陈平安的那句破题之语，也同样早就提笔落在画卷纸面之上了。
//
//        正是借用郑居中的那句话，“不当真就是了。”
//
//        这就意味着，当不当真，信不信都由你邹子。
//
//        之后在十二座天地间，陈平安的种种言行，道心起伏，到底是否出自陈平安本心，是真是假，就像陈平安对邹子的一场反问。
//
//        既然自家公子早有察觉，也有了应对之法，那么小陌就不去庸人自扰了。
//
//        而且青同主动提起“”，勉强能算一种亡羊补牢的泄露天机了。
//
//        小陌只是用一种看白痴的眼神看着青同。
//
//        青同一时无言，好的，我是个白痴。
//
//        只是你小陌，又比我好到哪里去了？
//
//        小陌笑了笑。
//
//        不巧，我是剑修。
//
//        想事情、解谜题非我所长，可要说问剑砍人，怎么都得算我一个。
//
//        而在镇妖楼一处殿阁顶楼廊道中。
//
//        至圣先师与纯阳道人凭栏而立，不过他们双方是以前人的身份和眼光，看待未来事，当下的小陌当然寻觅不得。
//
//        被陈平安尊称一声吕祖的中年道士，秉拂背剑，见状称赞道：“这位喜烛道友，神识还是很敏锐的。”
//
//        至圣先师点头道：“这些飞升境巅峰剑修，就没哪个是吃素的。”
//
//        等到纯阳真人听到陈平安的那句言语后，一时间颇为意外，不由得感慨道：“如俗子雨雪天气徘徊于崇山峻岭间，一着不慎，脚步打滑，就会失足山崖间，粉身碎骨。与邹子如此勾心斗角，险之又险。”
//
//        至圣先师微笑道：“这就是寇名所说的‘所安者自然，所体者自解’了，当然也可以视为老秀才那句‘自知者不怨人，知命者不怨天’，如果说得再直白点，无非是日上三竿晒衣服，下雨天出门收衣服，可要是……忘了就忘了。”
//
//        纯阳真人还想就这几句话蔓延开去，借机与至圣先师多请教一下三教学问之根祇。
//
//        不过至圣先师好像不愿多聊这个，已经转移话题，笑问道：“你久在青冥天下云游，就没有偷摸去玉皇城听寇名传道？”
//
//        视线朦胧之间，依稀可见更早时候，有道士在梧桐树下独自饮酒，日斜风冷，故友不来，立尽梧桐影。
//
//        这位中年相貌的得道高真，尽得“玉树临风，树大招风”之神趣。
//
//        纯阳道人笑道：“旁听过三次，不过每次都有陆掌教作陪。”
//
//        至圣先师说道：“因为陆沉当时早就预料到未来之事了，还是担心你将来重返浩然，分走太多青冥天下和白玉京的道气。”
//
//        纯阳道人说道：“陆沉要是不曾离乡，至少可以为浩然天下多出一个半的龙虎山。”
//
//        至圣先师微笑道：“得之我幸，失之我命。墙外花开，也是开花。”
//
//        纯阳道人感叹道：“陆沉道心难测，唯独愿意对这位掌教师兄，刮目相看。”
//
//        按照陆沉当年的说法，他那师尊，是道法自然，几近于一了。道法有多高，打架本事就有多大。
//
//        而陆沉对那位代师收徒的大师兄，同样可谓推崇备至，从不掩饰自己当年之所以离开浩然，去往青冥天下，就是奔着与白玉京大掌教问道去的，在见到寇名之前，陆沉便对其不乏溢美之词，“疑是冲虚去，不为天地囚”，“真人玄同万方，我辈莫见其迹”，“一人泠然御风无所依，双肩挠挑大道游太虚”……
//
//        陆沉甚至一直扬言要为师兄著书立传。
//
//        大概在陆沉眼中，师兄寇名，独占“真人”一说。
//
//        所以陆沉在成为三掌教后，对白玉京内的两位师兄，从来只称呼寇名为“师兄”，却会称呼余斗为“余师兄”。
//
//        此外关于这位师兄，陆沉还有一些零零碎碎的奇怪言语，旁人至今无解，比如天根，一变为七、七变为九，复归为一，假人……
//
//        纯阳道人首次云游白玉京之时，陆沉刚刚成为道祖小弟子没多久。
//
//        那会儿陆沉还比较“年轻气盛”，与纯阳真人说那天下道法，起于道祖，续香火于寇名，盛于我陆沉，将来蔚为大观还与天下。
//
//        陆沉一贯游戏人间，喜欢与俗人说俗语，与高人便说那恐惊天上人的高语。
//
//        等到纯阳道人第二次造访白玉京，陆沉就已经成功跻身十四境，有了前无古人后无来者的“五梦七心相”。
//
//        事实上，当时与纯阳真人一同游历玉皇城的身边道友，便是陆沉化身之一的那位白骨真人。
//
//        纯阳道人猜测陆沉这条大道之一，比如五梦之外的七心相，极有可能是脱胎、证道于大掌教寇名的那句“一者，形变之始也，一变为七”。
//
//        这种事情，在山上虽不多见，但确实是有一些先例的，就像前人提出了好似悬在空中的某个假想，荒诞不经，空中阁楼，之后偏偏有人真就做成了。
//
//        至圣先师轻拍栏杆，缓缓道：“寇名要是早生几年，不敢说天下十豪之一是囊中物，在那候补当中，必然有一席之地。”
//
//        当世关于最早缔造出“无境之人”的道法源头，有两种说法，一种是来源于西方佛国，追本溯源于“无无”一说，一种便是出自白玉京大掌教寇名的“行乎万物之上，蹈空如履实，寝虚若处床”。
//
//        又因为此说的缘故，青冥天下某些登高望远的得道之士，总觉得白玉京大掌教的道法，时常“似与佛经相参”，偶尔“又与儒法相近”。
//
//        只是他们出于对大掌教的尊重，这种有大不敬嫌疑的想法，自然不会对外宣之于口，只在山巅好友之间，闲聊时提几句。
//
//        青冥天下有本流传颇广的志怪，无名氏所著，名为《述异志》，说远古有一位得道真人，常在立春日泠然御风远游天下，立秋日则返归风之窟穴，风至则人间草木生发，去则天下草木摇落。
//
//        这位看上就很孔武有力的高大老人，转头笑问道：“你觉得未来如果也有类似天下十豪的说法，先前邹子评选出来的数座天下年轻十人和候补十人，总计二十二人，有几人能够登榜？”
//
//        纯阳道人思量片刻，说道：“在贫道看来，至多二成，能够登评。而且在这之前，一场各有机缘造化的争渡，没有个千年光阴，恐怕很难尘埃落定，除了五彩天下的宁姚，以及蛮荒共主斐然，因为他们已经名正言顺，其余众人，谁都不敢说自己一定能够胜出。”
//
//        言下之意，大概就是只有四五个年轻人，可以成功跻身“最山巅”的那十五六人之列。
//
//        纯阳道人此语，其实又有一个更深层的含义，那就是如今数座天下的十四境修士当中，必然有人会落选。
//
//        这还要加上某些飞升境圆满修士的跨步登高，各自合道，一样会挤占掉几个名额。
//
//        至圣先师打趣道：“纯阳吕喦，怎么都得算一个吧？”
//
//        纯阳道人却摇头道：“贫道是散淡人，就不凑这个热闹了，想要从小处觅大道。”
//
//        至圣先师似乎半点不觉得奇怪，问道：“只因为觉得至道不可以情求，故而打算慧剑斩情丝？选好道场了？”
//
//        纯阳道人点点头，“选好了，就怕去得出不得，就此沦陷其中，万劫不复，所以可能还需至圣先师帮忙挑选一人，稍稍护道，只在关键时刻，说几句‘题外话’。”
//
//        至圣先师笑道：“好巧不巧，应了那句老话，远在天边近在眼前？”
//
//        吕喦有些无奈。
//
//        倒不是对至圣先师的人选不满意，而是一旦选择了此人，估计自己就得拿出一点什么了。也不是心疼这点“什么”，而是到了吕喦这种境界的修道之人，看待结缘一事，无论好坏，其实都会比较麻烦。
//
//        吕喦说道：“容贫道再看看？”
//
//        至圣先师说道：“这是什么话，说得好像我在强迫你点头一样，属于你们双方必须你情我愿的事情，退一万步说，即便你答应了，我不得一样问过陈平安才行，他要是不答应，我能强求啊？”
//
//        ————
//
//        大雨滂沱，有人头戴竹斗笠，身披青蓑衣，走在江边，遇到山峰，只需脚尖一点，身形飘忽如一抹青烟，转瞬间便来到山巅。
//
//        这条钱塘江，古名折江，又分南北两源，支流众多，此刻陈平安就站在那条七里泷的口子上，旧钱塘长曹涌，如今的宝瓶洲齐渡淋漓伯，道场所在，就在附近，是一处名为风水洞的上古破碎秘境，传闻龙气盎然，是不少古蜀国蛟龙的收尸葬身之地。不过如今道场设置了几层环环相扣的障眼法，寻常地仙，便是精通地理之术，手上再有一幅堪舆图，也只会兜兜转转鬼打墙，不得其门而入。
//
//        陈平安刻意收敛气机，压制一身拳意，任由雨水敲打在身，扶了扶斗笠，远眺一处商贸繁华的县城，岸边店铺林立，建造有众多会馆，供同乡水客行商在此歇脚、议事，岸边除了停靠着各色商船，还有一种名为茭白船的花舫。按照本地县志记载，水上居住着九姓渔民，都是贱籍，不得参加科举，不得穿鞋上岸。
//
//        他们即便离船登陆，衣衫服饰，都要与平民百姓作出区分，就像此刻 光凭手中雨伞，船户身份，便会一眼分明。
//
//        而那条老蛟道场的入口，不同于一般仙家洞府建造在僻静山野、幽深水底，其“山门”，竟是就在那县衙附近，恰好位于西北角那边的玄妙观和昭德祠之间。
//
//        青同掀起幂篱一角，看了眼那边的，轻声道：“传闻这条钱塘老蛟，性情暴戾，驭下酷烈。”
//
//        陈平安点头道：“世间江河，各有水性，就像生而为人、带着一种从娘胎里带来的天性。”
//
//        比如红烛镇，三江汇流之地，便是玉液江水性无常，冲澹江水烈，绣花江水柔。而这条钱塘江主干的水性如何，只说那些吟诵大潮的诗篇，就是明证。曹涌在尚未跻身元婴之前，治理辖境水域，手段极其严苛，与早期那些朝廷封正的邻近江水正神，多有厮杀，动辄打杀水族生灵数十万，伤稼数百里。
//
//        察觉到那份天地异样，有衮服老者，气势汹汹从道场内大步走出，站在玄妙观外，身材魁梧，深目，轮廓鲜明，多须髯，穿一件衮玉渗金袍。
//
//        这位真身几乎常年待在风水洞内的大渎淋漓伯，眯起一双金色眼眸，双手扶住腰间玉带，望向那处山头的一抹青色。
//
//        运转本命神通，能见寻常练气士所不能见，只见那山巅青衫客，面容模糊不清，身边还有一位头戴幂篱的女子随从。
//
//        曹涌朗声开口道：“道友既然来都来了，还要藏头露尾，就如此见不得人吗？”
//
//        不等言语落定，就已经运转神通，凝聚漫天雨水为一道水法，化作一条长达百丈的青色长龙，直扑山巅那对狗男女而去。
//
//        竟敢在自家地盘之上，与一位相当于玉璞境的大渎公侯，抖搂这种……海市蜃楼的幻境秘法？
//
//        只是下一刻，曹涌便心情凝重起来，只见那青衫客只是一抬手，耍出一记类似袖里乾坤壶日月的仙人神通，直接将那条水龙收入袖中不说，再换手抖袖，左手进右手出，好似将一条河水悉数倒入山脚滚滚江水中。
//
//        青同有点幸灾乐祸，在这梦中，陈平安就是老天爷，你一条玉璞境水蛟，早就失去了坐镇小天地的优势，还怎么与之斗法？
//
//        陈平安跨出一步，缩地山河，径直来到曹涌身边，摘下斗笠，抱拳笑道：“晚辈陈平安，见过淋漓伯。”
//
//        晚辈？
//
//        曹涌看清楚对方的容貌后，吃惊不小，尤其是对方这个自谦称呼，更是意外。
//
//        双方见都没见过，没有半点香火情可言，何必如此自降身份、执晚辈礼？
//
//        曹涌按下心中疑惑，拱手还礼，“大渎曹涌，见过陈隐官。”
//
//        曹涌侧过身，伸出手掌，笑道：“隐官请。”
//
//        洞府出现了一道小门，门额是“别有洞天”四个金色大字，还有一副楹联。
//
//        洞中洞见洞中洞。天外天成天外天。
//
//        青同视线透过幂篱，扫了一眼对联，轻声道：“洞中洞，见洞中洞。天外天，成天外天。”
//
//        只是青同很快就换了一个说法，“洞中，洞见洞中洞。天外，天成天外天？”
//
//        曹涌笑问道：“敢问这位道友，莫不是宁剑仙？”
//
//        陈平安一时语噎。
//
//        幂篱薄纱之内，青同也是狠狠翻了个白眼，这条老蛟是啥眼神啊。
//
//        难怪如今才是个半桶水的玉璞境。
//
//        曹涌自知失言，就只当自己什么都没说，领着两人一起步入风水洞中。
//
//        洞府之内，三人穿廊过道，只见那白璧梁柱青玉阶，珊瑚床榻水精帘，琉璃门楣琥珀桥……人间珍宝毕尽于此。
//
//        唯一的美中不足，便是这座风水洞内，虽然灵气充沛浓稠如水，只是空无一人，就连符箓傀儡都没有，显得了无生气。
//
//        得知年轻隐官来意之后，曹涌没有急于表态，只是问道：“隐官为何会找我？”
//
//        陈平安说道：“我们落魄山有位前辈，我跟弟子裴钱的拳法，绝大部分都是他教的，他与曹老先生算是不打不相识的故友。”
//
//        曹涌稍加思索，便试探性问道：“是那崔诚？”
//
//        不难猜，宝瓶洲一洲山河，能够教出陈平安和裴钱的纯粹武夫，不是大骊宋长镜，就是那个失踪多年的崔诚，加上陈平安是文圣一脉的关系，而崔诚的孙子，绣虎崔瀺，曾经有个文圣一脉首徒的身份，显然要比宋长镜可能性更大，何况陈平安都说了，此人与自己属于不打不相识，那就只能是崔诚。
//
//        果不其然，陈平安笑着点头。
//
//        其实曹涌身为钱塘长老蛟，原本可以在百年前就跻身玉璞境，只是那会儿钱塘江水域，遭遇了一场千年难遇的大旱，曹涌无计可施，只得现出真身，牵引海水，倒灌钱塘江，这才带来了一场甘霖。这等行事，无异于悖逆自身大道的行径，也就是已经没有了顶头上司的缘故，故而老蛟“只是”落个折损三五百年道行的下场，要是搁在三千年之前，或是万年之前，曹涌就可以直接走一遭剥皮抽筋掉脑袋的斩龙台了。
//
//        在这之前，崔诚对性情暴躁的钱塘长，是不太看得上眼的，还曾因为一桩风波，登门找到曹涌，有过一场气势凌厉的问拳。
//
//        在那之后，崔诚才对曹涌的印象有所改观，再次主动登门，不问拳，只是……问酒一般。
//
//        不过崔诚当年在落魄山竹楼那边教拳，与陈平安从不提及任何过往，好像一次都没有。
//
//        老人反而是到了暖树和小米粒这边，才会一点架子都没有，乐意与两个小丫头，主动聊些早年行走江湖的故事。
//
//        听裴钱说，暖树姐姐每次都会认真倾听，小米粒可就了不得了，听到了某些已经说过一两遍的故事，就使劲摇头，半点面子都不给的，直接撂下一句，说过啦说过啦，换个更加精彩的、吓唬人的山水故事听听……之后的故事，老人也从不让小米粒失望，当然小米粒的捧场，也是很了不起的，听得一惊一乍的，会有无数的感叹词。
//
//        陈平安给曹涌介绍身边那位道友，道号青同，来自桐叶洲。
//
//        曹涌自然从未听过此人，就只当是某位不轻易抛头露面的世外高人了。
//
//        青同开口第一句话，就让曹涌愈发对此人高看一眼。
//
//        “淋漓伯，好像与纯阳道人有过一场不浅的道缘。”
//
//        曹涌没觉得这是什么不可说的秘事，点头道：“曾经有幸听闻一个自号纯阳的道门真人，讲解《火经》，我凭此证道小成，得以跻身元婴，可惜纯阳道人的这份传道恩德，始终未能报答。”
//
//        那位外乡道人，当年在风水洞为曹涌传道说法时，大道显化，妙语如珠，降下一场火雨。
//
//        经过这场火雨淬炼，之后曹涌走江，就极为轻松顺遂了，就像一个殿试金榜题名的进士老爷，转头去参加一场府试甚至是县试，当然是手到擒来的一桩小事了。
//
//        曹涌知道了年轻隐官与崔诚的那层关系后，毫不犹豫就答应那一炷心香的事。
//
//        曹涌突然问道：“又有客人登门了，一船两拨人，都是我水府这边的旧友，陈山主介不介意一起见个面？”
//
//        陈平安笑道：“悉听尊便。”
//
//        其实陈平安比曹涌要更早察觉到那一行人的行踪。
//
//        江上一条小船中，坐着三位别洲练气士，两位宝瓶洲本地水神。
//
//        见陈平安在一条水蛟这边如此礼数周到，青同心中有些犯嘀咕，在自己这边，隐官大人怎么就没半点客随主便的意思。
//
//        曹涌自然不知内幕，依旧为年轻隐官率先介绍那条船上乘客的身份。
//
//        两位水神，都是有资格开府的湖君，一位治所是那邻近钱塘江的青草湖，位于龙游县和乌伤县附近，女子水君名为竹湘。
//
//        另外一尊湖君，名为王象晋，治所在那当涂县的碧螺湖。
//
//        另外三位，都不是宝瓶洲本地修士，其中有来自南婆娑洲醇儒陈氏的陈真容，擅长画龙。
//
//        此外是两个来自中土神洲，女子修士名为秦不疑，还有一位自称洛阳木客的汉子，是个包袱斋。
//
//        那三位外乡修士，其实之前就来过这边做客，只是陈真容临时起意，说是要去游历一趟龙游县。在上古时代属于姑篾之地，设置为太末县，后来数次改名，最终才定名为龙游。
//
//        大雨滂沱，天色晦暗，浮客危坐，归舟独行。
//
//        江水中有一条乌蓬小船随波起伏，白雨跳珠乱入船，看上去随时都有倾覆之忧。
//
//        船上有五人正在饮酒，谈笑自若，他们自然都是得道之士，神仙中人。
//
//        闲聊之事，也与修行有关，只是各执己见，是说那飞升之下总计十二境，到底是哪个境界最为关键。
//
//        有人说是那下五境中的留人境，经由柳七首创，再由某人拓宽道路，可以让修士一步登天。
//
//        又有人说是中五境第一层的洞府境，理由是我辈修行一事，往难了说，脚下道路何止百千条，旁门左道，歪门邪道，道多歧路，可究其根本，不过是开门、关门两事，关了门，身与道心，皆幽居山中，一旦开门，万丈红尘，红尘滚滚，更是修行，与那佛法之大乘小乘有异曲同工之妙。
//
//        也有人说当是观海境最为重要，修行之人，开始登山，在此境界如楼观沧海，境界不高，却反而是气魄最大的一层，只说那无名氏传下的其中半句“九洲居中，如蛇盘镜”，是一种何等广阔的视野，之后诸多境界，就算是那上五境的玉璞、仙人两境，所处位置高则高矣，其实依旧不能与之相提并论。
//
//        见那陈平安并不排斥此事，曹涌便带着他与那青同道友一起离开洞府，来到岸边，迎接那条即将靠岸的小船。
//
//        疾风骤雨，白昼如夜，他们一行三人都不用施展什么障眼法了。
//
//        船上五位，瞧见了岸上三人后，须臾间，便是香气环旋，有女子身姿婀娜，天然辟水，无需任何雨具，飘来岸边，看着那个头戴斗笠身披蓑衣的男子，竟是有几分脸色腼腆，她伸出手指捋了捋鬓角，眼神熠熠光彩，柔声道：“水府幽深，偏居一隅，小神暗昧，风鬟雨鬓，惨不忍睹。”
//
//        青同在心中啧啧不已。
//
//        陈平安微微低头，抱拳笑道：“见过青草湖竹湘水君。”
//
//        碧螺湖水君王象晋，身材修长，只是覆有面具，上岸后，见到那位青衫客，如书生见书生，作揖行礼道：“让陈先生见笑了。”
//
//        王象晋生前是一介文弱书生，并无功名在身，也非战场英灵，属于志怪里边最典型的那种福缘深厚，因缘际会之下，嫁入旧碧螺湖内的龙宫水府为婿，龙君在寿终正寝之前，便逊位于王象晋，因为相貌生得文质彬彬，龙君担心王象晋无法慑服水怪，赠予一张鬼面，戴上之后赤面獠牙，狞如夜叉，是件水法至宝，让那女婿昼戴夜除，既可辅助修行，亦能震慑群雄。继位水君之位，其神立像，便是覆鬼面的姿容，祠庙内其余陪祀从神亦然。
//
//        陈平安作揖还礼，微笑道：“久闻碧螺湖水君大名。”
//
//        那背木枪、腰佩白杨刃的中土女修，与神色木讷的包袱斋，都只是与年轻隐官点头致意，陈平安也就跟着点头致意。
//
//        有那酒糟鼻的陈姓老人，倒是爽朗笑道：“陈山主，咱俩算不算远方亲戚？”
//
//        陈平安笑道：“能算，就是比较勉强。”
//
//        老人玩笑道：“难怪阮铁匠最不喜欢聊你的事情。”
//
//        陈平安笑容如常，也不搭话。
//
//        老人突然问道：“先前我们几个，在船上聊十二个境界里边，到底哪个最重要，陈山主是个什么看法？”
//
//        陈平安神色认真道：“都重要。”
//
//        老人愣了愣，竖起大拇指，“高见！”
//
//        之后曹涌便让他们先去府上，自己则要为年轻隐官送出一段山水路程。
//
//        陈平安离开七里泷之前，与这位淋漓伯询问一事是否可行。
//
//        老蛟双手扶住腰间玉带，神色洒然道：“有道之士证道得道，本是天经地义的事情。”
//
//        在征得老蛟同意过后，陈平安便一挥袖子，风雨骤然停歇片刻，金光点点，化做一条金色长河涌入袖中。
//
//        历史上曾有先后一千多位文人骚客，留下了两千多首诗词。
//
//        而那些被地方府志县志记录在册的诗词，文字多达数十万，如获敕令，便从一本本书籍中好像“剥离”出来。
//
//        曹涌见此异象，哪怕陈平安与那青同道友已经离开，依旧站在原地，久久没能回过神，心中感慨万分，不曾想年轻隐官在剑术、拳法之外，道法亦是如此不俗。
//
//        ————
//
//        廊道中，吕喦问道：“至圣先师之前就见过邹子了？”
//
//        “见过了，还聊了几句，最后邹子与我说了句硬话，‘同桌吃饭，各自端碗。’”
//
//        至圣先师点点头，“因为我先与邹子说了句软话，‘你一个算命的阴阳家术士，就不要欺负我们的儒家弟子了。’”
//
//        纯阳道人发现身边的至圣先师，好像心情不错，满脸笑意，好不容易才忍住不笑出声。
//
//        纯阳道人问道：“至圣先师，是看到了什么……未来景象？”
//
//        “看了些过往，看到了所有的修道之人，所有的凡俗夫子，我们每一个人，站在这大地之上，就像一座座……山峰，我们无一例外，都是顶天立地的姿态，各有高低罢了。我们不管遇到任何事情，即便低头，弯下腰去，依旧是脚踩大地，背负青天。”
//
//        至圣先师微笑道：“至于未来事，看破不说破，说破就不灵。”
//
//        那是无数条细微的轨迹路线，造就出无数幅模糊不清的画卷，最终却在某一处重叠、聚拢为一。
//
//        天地间云雾散去，依稀可见有人领衔，数道身影紧随其后，渐次登高。
//
//        但是在这之前，至圣先师又看出了某个不同寻常之处。
//
//        至圣先师忍不住拍栏而笑。
//
//        那幅画面一闪而逝，是之前三教祖师联袂去往骊珠洞天旧址，当时在小镇之内，三人之中，唯有道祖见了陈平安。
//
//        道祖与陈平安并肩而行，一起走向那条泥瓶巷。
//
//        最终道祖止步于小巷之外。
//
//
//        ------------
//
//        第九百三十一章 吾为东道主（上）
//
//        黄庭国，一处小县城内，县名遂安，遂愿之遂，平安之平。隶属于严州府，而这严州府又是黄庭国出状元、进士最多的一处文教胜壤，此县不通大驿，但是多书香门第，在陈平安进入县城之前，就可以见到一处屹立在小山顶上的文昌塔。
//
//        自古文风鼎盛之地，往往就是这样，不见城镇先见文昌塔。
//
//        青同散开神识，将这县城内打量一番，好像怎么看都不像是  要说是那“水不在深，有龙则灵”，可是以青同的境界和眼光，照理说也该瞧出几分端倪才对，只是县城周边的河水溪涧，好像连个河婆都没有，一县之地，灵气稀薄至极，武运更是惨淡，完全可以忽略不计，文运倒是有那丝丝缕缕的迹象，只是不成气候，多是祖荫庇护的一种绵延传承，来自某些敕建牌坊楼，以及那些悬“进士及第”的祠堂匾额，陋巷贫寒之家也有些，青同愈发疑惑不解，莫不是自己眼拙了，有那不出世的山巅大修士、或是功德圣人之流在此隐居，故意遮蔽了天机？
//
//        青同便忍不住问道：“我们这趟是要找谁？”
//
//        陈平安笑道：“不找谁，就是随便看看，等到桐叶洲下宗事了，我回了落魄山，将来会来这边久居……也不算久居，有点类似衙门的点卯吧，在一处乡塾里边开馆蒙学。”
//
//        之前陈平安暂借陆沉一身道法，以十四境修士的姿态，在那场远游途中，就相中了此处，黄庭国本就与旧大骊版图接壤，距离落魄山不远不近，打算将来就在这边当个教书匠。
//
//        青同误以为听错了，“乡塾蒙学？！开馆授业，当个教书先生？”
//
//        要说一个暂无文庙功名的陈平安，是即将住持儒家七十二书院之一，担任书院山长，甚至都没个副字，青同都不至于如此震惊。
//
//        陈平安点点头，“就我这点学问，半桶墨水晃荡的，当然就只能教教蒙学孩子了。”
//
//        青同哪里会相信陈平安的这套措辞，立即提起精神，觉得自己方才那番神识巡游，肯定是马虎了，错过了某些痕迹，故而未能找出此地的真正奇异所在，刹那之间，整座遂安县城就被青同的一粒芥子心神给笼罩其中，衙署祠庙，宅邸街巷，各色店铺，甚至连那些古井底部都没放过，只是依旧寻觅无果，几个眨眼功夫过后，青同犹不死心，将县城外的几处山头、流水都一一看遍，山岭、河流之来龙去脉，都仔细勘验一番，终于收起神识，试探性问道：“你是相中了某位前途无量的修道胚子？”
//
//        陈平安打趣道：“你要是跟着我崔师兄混，一定可以混得风生水起。”
//
//        青同听出言下之意，是在说自己无利不起早呢。
//
//        陈平安双手笼袖，带着青同步入县城内，双方如无境之人入无人之境。
//
//        街上熙熙攘攘，因为是大年三十，哪怕两边铺子都关了，依旧处处热闹喜庆。
//
//        陈平安说道：“先前路过此地，在县衙那边翻了几本地方县志，已经百余年没有出一个进士了，就像一个收成不好的荒年。”
//
//        青同这才记起在那十二幅山水幻境画卷中，这位出身文圣一脉的年轻隐官，显然对科举制艺一道，极为熟稔。
//
//        难不成真打算在这儿当个隐姓埋名的乡塾夫子，成天与一些穿开裆裤、挂鼻涕的孩子厮混？
//
//        堂堂两宗之主，文圣一脉的关门弟子，然后花几年甚至十几年功夫，就只是为了栽培出一位所谓的进士老爷？
//
//        陈平安自顾自说道：“化名想好了，就叫窦乂。”
//
//        青同问道：“是益稷篇里边‘丞民乃粒，万邦作乂’的那个乂？”
//
//        陈平安似乎小有意外，咦了一声，“不曾想青同道友的学问，相当不浅啊。”
//
//        青同抽了抽嘴角，“隐官谬赞了。”
//
//        陈平安说道：“谬不谬不清楚，反正赞扬是真。”
//
//        青同一想到先前七里泷岸边，年轻隐官与陈真容的那句“都重要”，便安慰自己，比上不足比下有余。
//
//        青同笑问道：“隐官大人要是致力于科举，能不能连中三元？”
//
//        陈平安想了想，说道：“连中三元？想都不要想的事情，要是在大骊王朝，别说一甲三名了，我可能考取二甲进士都难。可要说在这黄庭国，帮着遂安县带回一块进士及第匾额，还是有几分希望的。未必是我才学多高，只不过制艺一途，越是小国诀窍就越多，是有捷径可以取巧的，试卷上边的字体，馆阁体是有细分门道的，可以根据座师房师阅卷官们的学问脉络，来做安排，反正都可以投其所好。”
//
//        青同说道：“听说你的嫡传弟子当中，有个叫曹晴朗的读书种子，曾是大骊王朝的榜眼？”
//
//        要是早这么会说话，我早就请青同前辈喝酒了。
//
//        陈平安笑道：“补充一下，曹晴朗除了是殿试的榜眼，还是先前那场京城春闱的会元，所以说皇帝宋和的眼光真心一般。”
//
//        要是选中曹晴朗为状元，上次在京城那场婚宴上见面，自己哪怕不答应那件事，但是怎么都会起身相迎吧。
//
//        只说之后在春山书院，陈平安与先生闲聊，说起此事，不都是差不多的说法？一个为学生，一个为再传弟子，都打抱不平呢。
//
//        带着青同一路娴熟穿街过巷，期间陈平安没来由问起一事，“先前在酒肆里边，你好像跟仰止聊起了小陌，聊得还挺开心？是有什么……掌故？”
//
//        青同摇头道：“没有！绝对没有！”
//
//        明摆着是此地无银三百两。
//
//        陈平安笑道：“说说看，我保证不给小陌当通风报信。”
//
//        关于小陌的事迹，别说浩然天下没有任何记载，就算是在蛮荒天下，山上都没什么流传开来的小道消息，不然避暑行宫那边，肯定会记录在册，加上小陌又极少聊自己的事情，
//
//        青同依旧是摇头如拨浪鼓，只是突然间就笑了起来，赶紧伸出拳头抵住嘴巴，咳嗽一声。
//
//        这可就是此地无银三万两了。
//
//        陈平安斜瞥一眼，说道：“回头我自己问问看小陌。”
//
//        青同生怕陈平安在小陌那边添油加醋，只得说道：“仰止说了件小事，说小陌早年曾经被一位女修纠缠。”
//
//        陈平安马上眼睛一亮，追问道：“怎么个纠缠不清？她叫什么名字？”
//
//        青同硬着头皮说道：“化名白景，至于她的道号，就比较多了，跟女子换衣裙差不多，更换频繁，比较出名的几个，有那‘朝晕’，‘外景’，‘耀灵’。”
//
//        “反正我从没见过她，只是听说一些传闻，剑术极高，杀力极大，脾气极差。白景跟小陌一样，都是剑修，她还是那副‘纬甲’的主人，与小陌是差不多的道龄，她却要比小陌稍早跻身飞升境。曾经在蛮荒那轮大日之中开辟道场，但是无法久居，每过数百年就需要重建府邸，所以蛮荒天下的妖族，炼日拜月一道，其中半数修士，都绕不开她，需要孝敬这位剑修。”
//
//        陈平安听着那位女子剑修的化名和那堆道号，好奇问道：“难道白景是那火精化身？”
//
//        古怪神异，各有出身。
//
//        只说“外景”这个道号，真心不俗。
//
//        青同摇头道：“外界一直有这样的猜测，不过应该不是，因为先前在酒铺，我与仰止就问了这一茬，仰止说这白景，大道根脚，真身并非‘神异’一途，就是从妖族开窍炼形、一步步登顶的。仰止还说绯妃，可能是白景的再传弟子。”
//
//        陈平安愈发疑惑，“那她怎么就纠缠小陌了？是起了一场大道之争？还是剑修之间的恩怨？”
//
//        青同嘿嘿笑着，“好像是白景瞧上小陌了，要与小陌结为道侣，小陌不肯，期间先后问剑三场，打又打不过，就只好一路逃，这不就逃到了落宝滩那边躲起来，跟着那位碧霄洞主一起酿酒了。”
//
//        其实仰止说得要更直白些，一句话说得青同只觉得胸中郁气一扫而空，所以之后跟着陈平安游历，一直心情不错。
//
//        而仰止当时那句话，便是“白景差点睡了小陌。”
//
//        陈平安说道：“仰止碎嘴，你也跟着？”
//
//        青同顿时无言。你要是不问，我会说这些？
//
//        陈平安揉了揉下巴，啧啧道：“没想到咱们小陌也这么有故事。”
//
//        这黄庭国，一国境内，寒食江，御江和白鹄江，还有作为白鹄江上游的铁券河，都是名列前茅的江河正神。
//
//        作为大骊朝廷藩属国之一，能够拥有如此之多的水运，确实也算祖上积德了，毕竟继承了昔年神水国一部分正朔“祖业”。
//
//        紫阳府的开山鼻祖，女修吴懿远游归来，乘坐一条彩色楼船形制的私人渡船，回到了自家地盘，路过那条铁券河，吴懿飘然下船，一挥袖子，先将渡船上边的十数位婢女丫鬟，变成一摞符箓纸人，再默默掐诀，将一条雕栏画栋的三层彩船，变成一枚核雕小舟，与那叠符箓一并收入袖中。
//
//        铁券河神祠名为积香庙，祠庙内供奉的那尊彩绘神像，是位相貌儒雅的老文官模样，感知到那位紫阳府开山鼻祖的一身浓厚道气，神像顿时金光闪烁，水气弥漫，走出一位高瘦老者，正是此地河神，瞬间飘出祠庙百余里，见着了对岸那位眉眼冷清的高挑女子，老人立即作揖到底，行了个大礼，扯开嗓子喊道：“铁券河小神高酿，恭迎洞灵元君銮驾！”
//
//        诚意够不够，就看嗓门高不高。
//
//        他虽是黄庭国朝廷封正的河神，事实上却是紫阳府的附庸，一座河神祠庙，有点类似“家庙”了。
//
//        吴懿身为老蛟程龙舟的长女，道号洞灵，又是紫阳府开山祖师，因为是女修，精通道术，故而又被尊称为洞灵元君。
//
//        当然是一种僭越了，元君头衔，可不是随便一位女修就能戴在头上的，不过在浩然天下这边，只要不是道门女冠和山水神祇，文庙这边，是不太计较的，这一点，类似各国朝廷地方上禁之不绝的淫祠，可要是在道门科仪森严的青冥天下，非上五境女冠不得敕封元君，是大掌教订立的一条铁律。
//
//        吴懿以前对这“洞灵元君”的敬称，一向颇为自得，总觉得没什么失礼的，外人大不了就是早喊了几百年，反正总有一天，她会名正言顺获得元君称号。
//
//        只是今天吴懿却皱眉不已，训斥道：“什么元君，懂不懂规矩。”
//
//        铁券河神立即改口道：“小神拜见洞灵老祖！”
//
//        吴懿之所以转性，当然是得了父亲的一道法旨，程龙舟要她在家乡地方上，规矩点，少摆些无聊的空头架子，不然如果哪天被他得知，在北岳魏山君与那大骊礼部的山水考评上，得了个不太好的评语，就会让她去大伏书院关门读书个一百年，省得外人说他程龙舟教子无方。
//
//        前不久吴懿刚刚乘坐一条老龙城的苻家渡船，跨海去了一趟桐叶洲，觐见父亲，也算是为父亲的高升道贺，吴懿当然不敢空手前往，将紫阳府密库直接掏空一半作为贺礼，弟弟因为是寒食江水神，不得擅自离开辖境，更无法跨洲远游，就只好让姐姐吴懿帮忙捎带礼物。
//
//        父亲程龙舟，从披云山的林鹿书院副山长，升任儒家七十二书院之一的桐叶洲大伏书院山长。
//
//        其实对这双姐弟来说，唯一的好处，就是他们再不用担心，自己哪天会被父亲当做进补之物了。
//
//        然后吴懿赶在年关时分返回宝瓶洲，走了趟老龙城新址，帮着黄庭国皇帝牵线搭桥，与那几个地头蛇的大姓门第，谈了几笔买卖，再去东边大渎入海口附近的云林姜氏，最后去拜会了一下有那“世交之谊”的淋漓伯，这条旧钱塘长水蛟，升任为大渎侯爷后，府邸依旧建立在七里泷风水洞那边，按照辈分，勉强算是吴懿的世伯，可其实真要计较起来，双方就是平辈，毕竟吴懿的道龄，其实要比后者年长，只是那条水蛟好造化，在修行一途，后来者居上，在吴懿还在为跻身元婴苦苦挣扎时，这位钱塘长早就是一条得道的元婴境水蛟了。
//
//        吴懿懒洋洋问道：“萧鸾已经在府上候着了？”
//
//        老河神沉声道：“回禀洞灵老祖，那婆姨已经在府上待了三天，只等老祖銮驾回府。咱们这位白鹄江水神娘娘，向来是无事不登三宝殿的行事风格，不晓得这次摆出堵门的架势，又是图个什么。”
//
//        他与那萧鸾不对付，所以但凡有点机会，就要在吴懿和紫阳府这边给萧鸾下绊子。
//
//        白鹄江祠庙与水府，距离紫阳府不过三百里水路，但是吴懿当年“出关”之前，数百年间，白鹄江水府跟紫阳府一直没有什么香火情。
//
//        之前吴懿飞剑传信一封紫阳府，让自家府上准备一桌年夜饭。
//
//        府主黄楮自然不敢怠慢，早就让府上修士出门采办各种山珍海味，如今在各处仙家渡口都能见着的那座珍馐楼，光是昨天和今天，就先后给紫阳府送来了五六只食盒，只说其中一道菜肴，就有书简湖那边特产的金衣蟹，而且是最为罕见的“竹枝”，据说是从池水城珍馐楼那边专门派人送到紫阳府上的，传闻即便是书简湖当地野修，一辈子也吃不着两回“竹枝”金衣蟹，因为能够吃上一顿，就是运气极好了。
//
//        吴懿瞥了眼那位一贯乖巧伶俐的老河神，“高酿，今儿府上的年夜饭，有你一份，可别迟到了。”
//
//        不给那厮阿谀奉承半句的机会，吴懿已经掐了个道诀，使了个水法，身形好似化做一条碧绿色的流水绸缎，如有雷电激绕其身，一时间空中云烟沸涌，如龙擘青天而飞去，以至于远处的整座紫阳府都要摆簸不已，然后在一处大殿之中，吴懿重新凝聚为高挑女子的人身，打了个哈欠。
//
//        吴懿置身于剑叱堂。
//
//        一般的谱牒修士，返回山门，第一件事，多半是走一趟祖师堂，敬香祭祖。
//
//        不过吴懿本就是紫阳府的开山鼻祖，总不能祭拜自己吧。至于那些牵线木偶一般的历任府主，其实好些个都沦为她的盘中餐、腹中物了，人心不足蛇吞象，真是半点不惜命呐。有那学了点房中术便想要与她双修的，也有趁她闭关就想谋权篡位的，还有勾结外人试图欺师灭祖的。
//
//        洞灵老祖打道回府，动静又大，就算是那些离着大殿颇远的地界，府内谱牒修士和丫鬟杂役们，纷纷停下手上活计，都跪地不起，口呼老祖。
//
//        也不管开山老祖看不看得见，听不听得着，反正都是一份心意。
//
//        吴懿转头望向大殿门口，等着黄楮等人来这边恭迎大驾。
//
//        都说金窝银窝不如自家的草窝，还是有几分道理的。
//
//        以前的宝瓶洲，别说地仙，就是个龙门境，便足可横行一方，随处游历，招摇过市。如今哪里成，任你是位元婴境，恐怕都要夹着尾巴做人吧。
//
//        铁券河边，高酿久久没有收回视线，脚边河流，被吴懿遁法的气机牵引，水面起伏不定，掀起阵阵惊涛骇浪，老河神都没敢平稳水势，只是杵在原地感慨不已，洞灵老祖的这一手水法，真是玄妙通神了，比自己这江河正神都要抖搂得顺溜了，高酿不由得叹息不已，轻轻摇头，喃喃道：“人各有命，羡慕不来啊。”
//
//        只是高酿又有几分心疼，紫阳府的年夜饭，可不是白吃的，若是空手登门，毕竟于礼不合。
//
//        半点不比参加魏大山君的夜游宴来得轻松啊。
//
//        耳边蓦然响起一个略带笑意的嗓音，“确实令人羡慕。”
//
//        高酿猛然转头，瞧见一个青衫长褂的外乡人，有几分眼熟，再定睛一瞧，一下子就认出了对方的身份。
//
//        实在是对方的身份太多，只需随便拎出一个，都能让自己吃不了兜着走，老河神只觉得毕生功力，竟是一成都使不上劲了。
//
//        陈平安笑道：“高河神不用如此局促。”
//
//        高酿小心翼翼问道：“陈山主此次出门，是要找洞灵老祖叙旧？”
//
//        陈平安点头道：“是要找吴懿谈点事情。”
//
//        高酿立即说道：“小神愿为陈山主带路！”
//
//        这位以“死道友不死贫道，贫道帮你捡腰包”著称朝野的的铁券河神，金玉谱牒上边的品秩，逊色于白鹄江这样的江水正神，祠庙神像高度也就矮了三分，但是若论金身坚韧程度，却半点不输萧鸾，这就是有靠山的好处了，世俗王朝的公门修行，讲究一个朝中有人好做官。山水神灵，若是山上有人，一样事半功倍。像这条铁券河，就因为与紫阳府的关系，河庙库房就有神仙钱，有钱就能拉拢山上仙师和达官显贵，帮忙扬名，名声在外，有香客便有香火，只要香火鼎盛，便有了更多心诚的善男信女，来此虔诚烧香，许愿便灵验几分。
//
//        陈平安笑道：“不着急去紫阳府，有劳高河神带我逛一逛铁券河。”
//
//        “柴门有庆，荣幸至极。”
//
//        高酿都没敢大嗓门说话，战战兢兢，颤声道：“小神怕只怕铁券河景致寻常，入不了陈山主的法眼。”
//
//        陈平安摇头笑道：“上次行走匆忙，只是潦草看过铁券河的风光，这次怎么都得补上。”
//
//        之后随便聊到了紫阳府那顿异常丰盛的年夜饭，陈平安神色古怪几分。
//
//        如今好些山水邸报上边，都夹杂有一句“人生难见两回竹枝蟹。”
//
//        估计光凭这句话，就能让书简湖的金衣蟹销量暴涨，别说将相公卿，就是山上修士，只要有钱有关系，能信这个邪？
//
//        吃过一回，就要吃第二次，等到吃过了第三、四次，兴许觉得滋味也就那样了，但是能够吃上多次竹枝蟹的，他们的身边人，遇到些事情，不知道给这拨人送什么礼，或是每逢金秋时节，相互间打点关系，赠送此物，又非钱财俗物，想来总是无错的。
//
//        一看就是咱们那位董水井的生意经了。
//
//        什么叫天赋异禀，大概这就是了。
//
//        陈平安以心声说道：“你有没有觉得我们这趟游历，一路上巧合多了点。”
//
//        齐渡碧霄宫那边，邵云岩和酡颜夫人，南塘湖水君恰好前脚做客，不然陈平安是绝对不会主动去南塘湖的。
//
//        之后在七里泷风水洞，除了曹涌与纯阳道人的那份道缘，还遇到了陈真容、秦不疑一行人。
//
//        以及在这紫阳府，又有白鹄江水神娘娘萧鸾，恰好在府上。
//
//        其实青同就一直走在附近，头戴幂篱，一身碧绿法袍，姗姗然走在水畔。
//
//        青同用一种苦兮兮嗓音说道：“画卷一事，确实是邹子的安排，可在这之外，我真就半点不知情了，难道一连串巧合，也是邹子的手段不成？”
//
//        陈平安不置可否。
//
//        青同跟随此人一路同游，亲眼见亲耳闻陈平安与不同水神、修士打交道，青同心中某个念头越来越强烈，都说一样米养百样人，怎么到了这家伙这边，反倒是百家饭养出一个人？青同一时间心中惴惴，只是不知为何，发现陈平安好像有点心不在焉。
//
//        之所以肯定不会去南塘湖，是陈平安想起了某个很……欠揍的道理。
//
//        是一个“书本上不说，老话都不提”的狗屁道理。
//
//        有些自愿去做的好事，那么行事之人，最好别把好事当做一件好事去做，就可以为自己省去许多麻烦。
//
//        既符合书上道理所谓的君子施恩不图报，关键是可以保证未来不管发生了什么，都不会有任何失望，再有他人之回报，就都是意外之喜了。
//
//        陈平安之所以会有此想，是因为学生崔东山，早年曾经说过一番极其“诛心”、十分刻薄的言语，说那天底下不少好人做好事，好人是真，好事也是真，唯一问题，在于他们兴许可以不求利字之上的丝毫回报，却难免会索求他人人心之上的某种回响，一旦如此，那么在某些被施恩之人眼中，甚至还不如前者来得清爽、轻松。
//
//        陈平安一边继续与高酿闲聊，与这位河神讨要了几本铁券河周边府县的地方志，高酿当然是满口答应下来，这等小事，真是轻飘飘如鸿毛。
//
//        遂安县所在的严州府，其实与这铁券河和紫阳府只隔着一个郓州。
//
//        在那郓州地界，大骊朝廷曾经找到一处古蜀国龙宫遗址，那条溪涧好像刚刚命名为浯溪，水质极佳，犹如甘泉。
//
//        与家乡龙须河一样，同样建有一座差不多样式的石拱桥，只是桥下不挂古剑罢了。
//
//        青同问道：“之前都到了红烛镇，就不回落魄山上看看？”
//
//        陈平安笑道：“这就叫近乡情怯。”
//
//        紫阳府剑叱堂那边，吴懿高坐主位龙椅上，黄楮领着一大帮祖师堂成员，脚步匆匆，论资排辈，一个个井然有序，进了大堂后，各自站定位置，跟着府主黄楮一起拜见洞灵老祖。
//
//        吴懿笑容玩味。
//
//        因为想起了短则十年、长则二十年就会发生的一幅场景，相信会比今日这种小猫小狗三两只，更加气势恢宏。
//
//        到时候她会是站在一国崭新庙堂之上，唯一的变化，就是她会变个身份，成为女子国师，吴懿可能会披紫裳、执青玉，一人之下万人之上。
//
//        担任过多年黄庭国侍郎的父亲，曾经为吴懿泄露过天机，当年做客林间别业的高大少年于禄，其实是旧卢氏王朝的亡国太子。
//
//        于禄那一身龙气，对于吴懿来说，确实就是天底下最美味的大补之物。
//
//        只是当时父亲都没出手，吴懿自然不敢轻举妄动，与父亲抢食，找死吗？
//
//        前几年，吴懿终于凭借一门旁门道法，打破金丹瓶颈，跻身了元婴境，而她将来跻身玉璞境的大道契机所在，便是那条齐渡的出现，只要她未来能沿着那条大渎走水成功，相信就可以成为一洲版图上，屈指可数的上五境水蛟之一。
//
//        至于那个转去担任寒食江水神的弟弟，这条大道算是与他无缘了，悔之晚矣。
//
//        不管怎么说，比起之前，他们这些四海、诸多陆地龙宫余孽、蛟龙后裔，已经好了太多，需知在世间没有一条真龙的漫长岁月里，而那位斩龙之人的存在，宛如天条，悬在所有蛟龙后裔的头顶，故而元婴境，就是大道尽头了。父亲是如此，那位风水洞钱塘长亦是如此，只能停滞在此境上，绝对不敢走水。
//
//        况且此次跨洲为父亲道贺，还有一个天大的意外之喜，父亲为她面授机宜，指出了一条有望跻身上五境的阳关大道。
//
//        所以这趟重返紫阳府，是吴懿要与黄楮商议搬迁事宜，吴懿除了要掏空财库，还会带上府内半数的谱牒修士，联袂去往桐叶洲，静待一事。说是“商议”，其实就是吴懿一声令下，紫阳府照做便是了。至于剩下半座空壳一般的紫阳府，吴懿会承诺府主黄楮，以后这边大小事务，都无需过问她这个开山鼻祖了，她也绝对不会插手半点，等于是彻底放权给了黄楮，让一个有名无实的府主，真正开始手握权柄，足够黄楮在黄庭国境内呼风唤雨了。
//
//        听说老祖的那个决定后，黄楮在内众人，面面相觑。
//
//        老祖这是闹哪出？年夜饭还没吃呢，这就开始分家了？
//
//        吴懿手指轻轻敲击椅把手，抬起脚尖，一下一下踩踏地面。
//
//        黄楮心一紧，立即说道：“我这就去取祖师堂谱牒，任由祖师挑选弟子。”
//
//        很快黄楮就拿来一本册子，毕恭毕敬为开山祖师双手奉上。
//
//        吴懿摊开那本紫阳府谱牒，看见上边顺眼的人名，她便伸出一根手指，将其圈画出来。
//
//        大堂内，可谓落针可闻，只有老祖师窸窸窣窣的翻书声，黄楮大气都不敢喘，只是心中稍定几分，因为祖师在谱牒册子前边圈画不多，反而是那些居中书页，选人最多，这就意味着未来紫阳府，龙门、观海两境的中坚修士、供奉，大多都会留下。如果老祖当真愿意信守约定，此后不再插手府上事务，远游桐叶洲，对黄楮这个形同傀儡的府主来说，确实是一件天大的好事。
//
//        吴懿依旧维持低头看书的惫懒姿态，只是一个骤然间的视线上挑，黄楮却已经视线低敛。
//
//        吴懿将那本册子随手丢还给黄楮，再抖了抖袖子，“除了黄楮都退下，各忙各的去。”
//
//        黄楮将谱牒册子收入袖中，屏气凝神，等着老祖发号施令。
//
//        吴懿站起身，走下台阶，黄楮后退几步，再侧过身，等到老祖与自己擦肩而过时，才转身跟上。
//
//        吴懿脸色不悦，问道：“萧鸾这趟不请自来，她到底想求个什么？”
//
//        黄楮硬着头皮答道：“口风很紧，我与她两次见面，都没能问出个所以然来，她只说要与老祖面议。”
//
//        吴懿脸色愈发阴沉，对那白鹄江水神娘娘，她根本就不当一回事，当年萧鸾头回拜访紫阳府，吴懿就曾让她难堪至极，如果不是陈平安当时打圆场，帮忙缓颊，那会儿吴懿原本已经打定主意，要让这个有“美人蕉”美誉的萧夫人，在自家大堂内，喝酒喝到吐的，不是都说你这位江神娘娘雍容华贵、仪态万方吗？那我就让萧鸾丑态毕露，让那些将你视为画中神女的裙下之臣，一想到那幅“美不胜收”的画卷，会作何感想？
//
//        曾经有一位外乡元婴老神仙，路过黄庭国，乘船渡江，与好友月下饮酒，兴之所至，投酒杯入水，幻化成一只白鹄。
//
//        后来跟黄庭国的开国皇帝，有过一段露水姻缘。
//
//        而那位元婴修士的“好友”，正是吴懿的父亲，万年老蛟程龙舟，与这位云游至此的道士虚心请教道法。
//
//        所以在吴懿眼中，这位来历不正、毫无出身可言的白鹄江水神娘娘，也配与自己平起平坐？
//
//        只是至今，吴懿也不知晓那位道人的真实身份，连个名字都不清楚。
//
//        只记得那中年容貌的外乡道士，黄衫麻鞋，背剑执拂，确实仙风道骨。
//
//        吴懿事后与父亲问过一次，就不敢再问了。
//
//        程龙舟当年只是说了两句言语，打哑谜一般，说了等于没说。
//
//        “以有限形躯，炼无涯火院。”
//
//        “结成无双金丹客，地仙不被天仙辱。”
//
//        显而易见，父亲对这位云游道士是极为推崇的。
//
//        要不是有这么一层关系在，萧鸾休想坐稳白鹄江水神的位置。
//
//        吴懿加重语气，问道：“那边还是封山的架势？”
//
//        黄楮点头道：“始终是闲人止步，不许访客登山。”
//
//        吴懿撇撇嘴，神色复杂道：“敢信吗？”
//
//        黄楮识趣闭嘴不言。
//
//        只用了不到三十年，落魄山就从一个名不见经传的山头，变成了宗字头门派。
//
//        一些个好不容易开山立派的山上仙府，可能三十年过去，也就才收了几个弟子，道场的府邸营造、缔结护山大阵等，堪堪有了个雏形，在当地站稳脚跟，与邻近仙府、山下国家混了个熟脸，就可以高烧香了。
//
//        所以黄楮当然不敢信。
//
//        只是他哪敢随意置喙落魄山的崛起。
//
//        其实对那落魄山，吴懿和紫阳府，当年其实并未如何上心，也就没怎么想着拉拢关系，去维持香火情。
//
//        事到如今，就算紫阳府想要攀高枝，也是万万高攀不起了。
//
//        披云山附近，那座名不见经传的落魄山，不鸣则已一鸣惊人，刚刚晋升宗门的正阳山，就像是个可怜的陪衬，垫脚石。
//
//        就像风雪庙那边就说了句公道话，竹皇宗主的这场庆典，是给落魄山举办呢。
//
//        吴懿立即让现任府主黄楮亲自走了一趟旧龙州，送去了一份姗姗来迟的贺礼，哪怕明知不讨喜，可到底伸手不打笑脸人。
//
//        当时年轻山主不在家中，又出门远游了，落魄山那边待客之人，是管事朱敛，也算是半个熟人了，当年跟随陈平安一起做客紫阳府，好像与黄楮一番叙旧，聊得挺好。
//
//        之所以吴懿没有亲自去落魄山，说来可笑，既是她抹不开面子，更是……不敢去。
//
//        当年陈平安身边跟着的那个黑炭小丫头，竟然就是后来的女子大宗师郑钱！落魄山的开山大弟子，裴钱。
//
//        那场宝瓶洲中部战役，吴懿是出过力的，也是遥遥见过郑钱在战场出拳的。
//
//        那个扎丸子头发髻的年轻女子，经常是杀妖、救人两不误。
//
//        私底下，在战事间隙，宝瓶洲的众多谱牒仙师聚头，说来说去，约莫最后就是一个共同感想了，亏得郑钱是自家人。
//
//        大骊陪都甚至为她破例通过了一项决议，准许郑钱赶赴战场时，由她独自一人，单开一条战线。
//
//        吴懿如何都无法将那个英姿飒爽、每次出手裹挟雷霆之威的年轻女子大宗师， 与当年那么个小黑炭形象重叠在一起。
//
//        吴懿还记得那晚酒宴上，陈平安身边确实跟着个小拖油瓶，是个古怪灵精的小姑娘，她用了个蹩脚借口，想与当师父的陈平安讨要一杯府上仙酿，结果最后还是只能喝一杯果酿解解馋。
//
//        当年吴懿在陪都内，一次街上乘车访友，偶然遇到徒步而行的年轻宗师，那会儿吴懿还曾一头雾水，不知那个出了名不苟言笑的郑钱，为何愿意主动与自己点头致意，脸上还有几分笑意，可能对方是诚心诚意，可落在旁人眼中，其实怪渗人的，
//
//        因为等到郑钱出钱次数多了之后，大骊陪都就开始流传起一个谐趣说法，“郑钱一笑，战场遭殃”。
//
//        她每次投身战场，都是天塌地陷一般的结果，她路过之地，皆是满目疮痍的模样。
//
//        郑钱只有遇到妖族强敌，或是她受伤不轻的时候，才会稍有笑脸，好像终于觉得有那么点意思了。
//
//        黄楮问道：“祖师何时见那萧鸾？”
//
//        吴懿冷笑道：“再晾她几个时辰，等到年夜饭开席之前，再送客。找我谈正事？那我就给她说三句话的机会。”
//
//        这次萧鸾拜访紫阳府，只带了一名随从，孙登，是位纯粹武夫，还是白鹄江水府的首席供奉。
//
//        府上帮忙安排的住处，与上次一样，好歹是个独门独院的僻静地方，白鹄江水神娘娘的名号，在黄庭国任何一个地方都很吃香，哪怕是在黄庭国的皇宫大内，萧鸾同样会是君主的座上宾，唯独在这紫阳府内不管用。
//
//        世上施恩千万种，求人只一事，低头而已。
//
//        萧鸾在屋内焚香煮茶，茶具茶叶与那煮茶之水，都是萧鸾自带的，此刻她与孙登一起饮茶，放下茶杯后，苦笑道：“连累孙供奉一起给人看笑话了。”
//
//        刚才府上那么大的动静，一声声洞灵老祖喊得震天响，再加上吴懿銮驾降临的水法涟漪，萧鸾却可以断定自己一时半会儿，肯定是还是见不着吴懿的。
//
//        孙登神色淡然道：“我笑人人笑我，平常心看待平常事。”
//
//        萧鸾一双美眸熠熠莹然，笑道：“孙供奉若是修道之人，白鹄江水府就要庙小了。”
//
//        孙登摇头道：“习武都没大出息，就更别提修行了。”
//
//        登山修道，太讲究资质根骨与仙家机缘了，孙登自认没有那个命。
//
//        萧鸾为孙登添了茶水，几句闲聊言语过后，这位白鹄江水神娘娘，难掩愁眉不展的神色。
//
//        上次是运气好，蒙混过关了，这次呢？
//
//        她此次登门，是要与吴懿商量一件与自身大道戚戚相关的紧要大事，因为萧鸾刚刚得到一封来自黄庭国礼部衙门的密信，大骊空悬已久的那几个关键水神位置，例如暂无主人的铁符江水府，还有那淋漓伯曹涌腾出来的钱塘长一职，很快就都要一一按例补缺了，大骊朝廷为此筹谋已久，萧鸾作为大骊藩属国的一方水神，山水谱牒只是六品，她当然不敢奢望太多，其中最关键的，还是有个传得有鼻子有眼睛的小道消息，说那玉液江水神娘娘叶青竹，似乎有意更换江水辖境，愿意平调别地，她甚至不惜主动降低半级，也要离开玉液江。
//
//        而黄庭国这边作为水神第一尊的寒食江，就想要补缺那条铁符江，而萧鸾的白鹄江，与那寒食江水性相近，一旦寒食江水神能够升迁，萧鸾就有希望跟着更进一步，一并更换水神金身与祠庙水府所在，继而按例抬升神像高度一尺。
//
//        当然不会
//
//        萧鸾会与紫阳府承诺，自己愿意去往黄庭国京城，面见皇帝陛下，鼎力推荐铁券河水神，同样顺势升迁一级，担任白鹄江水正神，毕竟此举不算违禁。
//
//        官场就是这样，一人官身变动，挪了位置，不管是升迁还是丢官，往往“造福”下边一批官员。
//
//        而山水官场，尤为明显，过了这村就没这店，往往是一时错过，就要动辄干瞪眼百年光阴甚至是瞎着急数百年之久了。
//
//        萧鸾就想要来这边走动走动，碰碰运气，因为上次吃了个闷亏，如果不是某人的仗义执言，自己能否走出紫阳府都两说，其实萧鸾这近些年里，没少亡羊补牢，主动与紫阳府缝补关系，只是始终没能再见着吴懿一面。
//
//        可要说让萧鸾学那御江水神，耗费香火，以水神身份，与朝廷求得一张过山关牒，跑去某地攀附关系，萧鸾还真做不出来这种没脸没臊的勾当，况且她更怕弄巧成拙，真要到了那落魄山，吃闭门羹不算什么，就怕惹恼了那位好似……一身正气的年轻山主。
//
//        这些年，萧鸾夫人对自家水府的首席客卿孙登，可谓礼敬有加，因为这位半路投靠白鹄江的纯粹武夫，才是自家江神祠庙的天字号贵人。
//
//        而且孙登早年是黄庭国行伍出身，亲自带兵打过仗的，这些年也确实将一座原本规矩松弛的水府，治理得井井有条，运转有序。
//
//        自古多少才子佳人英雄豪杰，云散雪消花残月缺人散酒杯空。
//
//        萧鸾不愿在孙登这边显得太过黯然，强打精神，与孙登又聊了些大隋王朝那边新近发生的奇人趣事。
//
//        铁券河那边，与高酿散步片刻，陈平安就告辞离去，与青同一起神不知鬼不觉进入紫阳府，直接来到了剑叱堂外，站了片刻。
//
//        之后吴懿便与府主黄楮一起走出大堂门槛，其实有两个外人，就站在咫尺之隔的旁边。
//
//        陈平安双手笼袖，站在门外，看着那块高高悬挂的祖师堂匾额，一看就是出自大伏书院山长程龙舟的手笔。
//
//        先前在那遂安县城内，陈平安带着青同去往一处大门紧闭的简陋学塾外。
//
//        当时陈平安站在一排低矮木栅栏外边，怔怔出神。
//
//        毕生功业在心田，心斋即是磨剑室。
//
//        今晚就是举家团圆的大年三十夜，明天就是辞旧迎新的立春了。
//
//        每年二月二龙抬头之后，就是三月三的上巳节，以及多在仲春与暮春之间的清明节，此间外出皆为踏春。
//
//        再那之后，就是五月五了。
//
//        不知不觉不惑年，一生半在春游中。
//
//
//        ------------
//
//        第九百三十二章 吾为东道主（中）
//
//        陈平安没有跨过门槛步入剑叱堂，毕竟是紫阳府的祖师堂所在，转过身，笑道：“咱们去厨房那边长长见识。”
//
//        里边的祖师挂像，中间那幅，便是穿道袍踩云履的吴懿，此外历代府主画像，左右依次排开。
//
//        而明天仙都山那边，青萍剑宗祖师堂内，也会居中悬起一幅陈平安的画像。
//
//        青同挪步时，转头瞥了眼匾额，剑叱堂？
//
//        书上的武将或是侠客，倒是经常有那么一出“伸手按剑叱声道”如何如何。
//
//        只是这紫阳府一个连剑修都没有的门派，也好意思用这么个堂号？这就很德不配位了吧。
//
//        不过看得出来，这个道号洞灵的吴懿，似乎继承了那条万年老蛟的一部分遗留水运，其余的，大伏书院的程山长，应该是送给了寒食江水神。
//
//        紫阳府的那顿年夜饭，办在原本一直是用来款待贵客的雪茫堂。
//
//        毕竟较大的山上府邸，就没几个会正儿八经吃年夜饭的。
//
//        谱牒修士，不是外出游历，就是闭关修行，不然就是参加各种观礼庆典。
//
//        雪茫堂附近，有一长排的厨房，分出了山珍海味、酒水瓜果等屋，充当厨娘的府上侍女丫鬟，来来往往，如游鱼穿梭。
//
//        底蕴深厚的富贵之家，总是要讲一讲食不厌精脍不厌细的，再讲究点的，就在山野清供一事上下功夫了。
//
//        落魄山有朱敛当管家，是个顶不怕麻烦的，里里外外，大事小事，反正都给大包大揽了，还真就不用旁人操心半点。
//
//        朱敛每年，都不是什么每个月，会按时领取一颗雪花钱的俸禄薪水，说是争取凑成一颗小暑钱。
//
//        陈平安站在一间灶房外，看了眼几只珍馐楼食盒，打趣道：“按照我家老厨子的说法，一些个所谓的老字号饭馆，不过是厨艺保持刚入行的水准。”
//
//        在书简湖池水城那边，陈平安就尝过竹枝蟹的滋味，那还是他生平第一次正儿八经做东，设宴请客。
//
//        这种事情，屈指可数，最近一次，是在大骊京城菖蒲河那边，请关翳然和荆宽喝酒，当然不是什么花酒了。如今荆宽已经出京就任新处州的宝溪郡太守。
//
//        青同问道：“老厨子？是那个出身藕花福地的贵公子朱敛？”
//
//        陈平安反问道：“你见过朱敛的真容？”
//
//        青同点头道：“我对藕花福地并不陌生，经常去那边散心，当然见过朱敛。”
//
//        而且是不敢多看。
//
//        因为镇妖楼与观道观是邻居，所以青同曾经遥遥见过朱敛两次，那可真是一个……奇人，当然了，这厮长得还很好看。
//
//        一次是朱敛年少时，去京城郊外踏春游玩，一次是朱敛青年时，独自一人仗剑走江湖。
//
//        志怪传奇和江湖演义里边，经常有那女子对陌生男子一见钟情的庸俗桥段，还真别不信，朱敛在江湖上，都不用说话，只靠着一张脸，便不知惹下多少情债。
//
//        风流贵公子，登高远眺，凭栏而立，只是双指拧转鬓角一缕发丝，好像就要把一众旁观的女子心肠给拧断了。
//
//        仿佛只要痴心于一人，不管是否婚配，是那求之不得，还是白首偕老，深情如结仇，不死便不休。
//
//        多少江湖上的白发老妪，老态龙钟时，此生临了依旧想见朱郎，又羞见朱郎。
//
//        青同调侃道：“你们落魄山什么时候举办镜花水月？要是朱敛愿意恢复真容，我肯定捧场，保证每次一颗谷雨钱起步。”
//
//        被陈平安带出藕花福地的画卷四人，魏羡三人，都没有藏藏掖掖，以真身示人，唯独朱敛，更换面容了，成了个身形佝偻、满嘴荤话的老头。
//
//        那会儿的陈平安反正被蒙在鼓里，但是青同却是觉得极有意思了。
//
//        陈平安笑呵呵道：“当真？我可以与朱敛打个商量，单独给青同道友开启一份镜花水月，说好了，就一颗谷雨钱，我保证让你每天都能见到朱敛，看到饱为止。”
//
//        青同不搭话了。
//
//        青同也算见多识广的得道之士了，可是如朱敛那般容貌的俊美男子，好像还真没见到第二个。便是被赞誉为国色天香的女子见了，恐怕都要自惭形秽吧。
//
//        美人美人，原来不止是被女子独占啊。
//
//        少年之美，风清月白，思无邪。
//
//        青年俊秀，一时无二，谪仙人。
//
//        不过也别觉得朱敛是个空有皮囊的绣花枕头，后来的俞真意之流，所谓的登顶，成为天下第一，只是因为藕花福地就那么大。
//
//        而从豪阀贵公子变成挽狂澜于既倒的国之砥柱、再成为一统江湖武疯子的朱敛，他成为当之无愧的天下第一，同样只因为藕花福地就那么点大。
//
//        看似结果相同，其实双方是完全不一样的境地。
//
//        陈平安冷不丁以心声问道：“老观主的合道之法，是不是类似‘天下无事时和年丰’的大道？”
//
//        青同反问道：“隐官是说那天下丰年？”
//
//        陈平安笑道：“就是随便一猜。”
//
//        还真就是随便猜的，因为刚才青同又聊到了小陌在落宝滩酿酒一事，而小陌的身份，在后世本就有“天降福缘”一语。
//
//        再加上老观主的真身，以及这位“臭牛鼻子老道”，在那场战事中的某些作为，好像立场略显飘忽不定，只是并无太过明显的偏倚，大体上还是站在浩然天下这边的，老观主并没有因为自身大道出身，就选择偏向蛮荒天下。至于人间酿酒一事，从来都是太平光景才有的事。离乱人不如太平犬，谁还有闲心余力去酿酒？何况各朝各代，往往都有不同程度的禁酒令。至于书上所谓侠客们在那酒肆饭馆，动辄说句来几斤牛肉，其实并不现实。
//
//        一连串好似远在天边的线索，断断续续凑在一起后，就让陈平安心中微动，开始迅速在心湖中的那座藏书楼内翻检书籍，终于找到了一句远古佚名的“老话”，藕断丝连，就是一条不易察觉的潜在脉络了。
//
//        陈平安缓缓道：“时和年丰，多黍多稌，亦有高廪，万亿及秭，为酒为醴，降福孔皆，以洽百礼。”
//
//        青同神色平静，一言不发，约莫是觉得此举不妥，有点像是默认了，立即补上一句，“隐官大人真是奇思妙想。”
//
//        陈平安斜瞥一眼，不管最终真相如何，想必青同心中大致的猜测方向，也逃不出这条脉络了。
//
//        这是不是就意味着在太平盛世中，东海观道观的老观主，战力会很高？可若是在乱世，就会道行下降，攻伐杀力随之减弱？
//
//        青同就觉得很烦啊。
//
//        昔年那座东海观道观，道观内廊道中晒包谷，嗮谷场上黄灿灿，都是老观主亲力亲为，那个眼高于顶、常年斜背一只大葫芦的烧火小道童，都没资格掺和这些的，而那只道祖昔年手植葫芦藤之一的养剑葫，名为“斗量”，一般修士可能听到这个名称，就会立即想到那句“海水不可斗量”，其实没那么玄乎，准确说来，是玄之又玄，或者说是返璞归真？当真只是以斗量物了。
//
//        而世间最多需要用到斗量之物，可不就是年年种岁岁收的谷米吗？
//
//        陈平安走向雪茫堂那边，涟漪阵阵，如走出镜中，现出身形，再与青同说道：“你也别隐匿身形了。”
//
//        整座紫阳府，刚好只有元婴境的吴懿能够察觉到那份气机，她撇下黄楮，杀气腾腾赶来此地，结果愣在当场。
//
//        怎么都没有想到此人会主动登门。
//
//        之后陈平安的那个提议，吴懿根本不用如何思量，没有丝毫犹豫，当场答应下来。
//
//        别说可以白白赚取那笔珍贵异常的功德，哪怕没有这份天大的馈赠，吴懿都会点头，帮忙点燃一炷水香。
//
//        因为父亲为她指出的那条道路，绕不开陈平安，与卢氏王朝的亡国太子于禄戚戚相关，而于禄与陈平安，是多年好友了，还有半份同窗之谊。至于父亲为何能够笃定于禄这个“游手好闲”的亡国遗民，会在桐叶洲那边落脚，为卢氏恢复国祚，吴懿并不感兴趣。
//
//        吴懿让陈平安稍等片刻，她很快就走了一趟剑叱堂，打开一道秘密禁制，从密室中取出一件山上至宝。
//
//        至于那个头戴幂篱的女修，既然陈平安没有介绍身份，吴懿就没有多问。
//
//        回到那条雕梁画栋的廊道中，吴懿给陈平安递出一只一只小木匣。
//
//        木匣之上镂刻有神官蛟龙、女仙鸾凤、古真人骑乘龟麟之象。
//
//        此物是紫阳府的镇宅之宝，历代府主都别想看到一眼。
//
//        吴懿原本是打算将来送给某位剑仙胚子，被自己收为嫡传弟子，再等对方结丹后，再作为一份迟到的收徒礼，以及贺礼。
//
//        陈平安哑然失笑，我又不是打秋风来了，你这是做什么。
//
//        “里面装着的，是一枚极为珍稀的上古剑丸。”
//
//        吴懿误以为对方看不上这件见面礼，只得拗着心性，耐心解释道：“是我当年跻身洞府境时，父亲送给我的礼物。”
//
//        当然了，最重要的，是当时父亲肚子很饱，而且心情不错，才会赏赐下这件重宝。
//
//        青同只是随便扫了一眼木匣，听吴懿说那“极为珍稀”一语，幂篱之后，青同扯了扯嘴角，境界不高，口气不小。
//
//        不过等到吴懿默念道诀，双指抹去袖珍剑匣之上的层层禁制，一时间竟是剑气流溢而出，紫气升腾。
//
//        青同微微讶异，还真是件值钱玩意儿。
//
//        一长串宝光流转的紫金文字，其中有一句“面壁千年无人知，三清只需泥土身”。
//
//        随着程龙舟设置的几道秘法禁制，被吴懿打开后，文字顿时如积雪消融，瞬间流散，就算是吴懿都措手不及，来不及收拢。
//
//        显而易见，吴懿多半是得了父亲的提醒，头回打开所有禁制。
//
//        陈平安一卷袖子，将那份文字道韵悉数收入袖中。
//
//        吴懿都有点后悔了，语气低沉几分，“听父亲说过，这枚剑丸，出自上古时代的中土西岳，是某位得道真人亲手炼制而成，本是送给一座西岳副山的镇山之宝。”
//
//        一般意义上，如今修士所谓的上古时代，是相较于万年之前的那段“远古岁月”，以天下四分作为起始，比如浩然天下就是建立文庙，再以那场斩龙一役、“世间再无真龙”作为终点，这是广义上的上古时代，当然也有再往前推个三四千年，以某场不见文字记载的变故作为隐蔽节点，就属于一个更为狭义的说法了。
//
//        陈平安还是没有接过剑匣，只是轻声道：“听说过，上古西岳者，主五金之铸造冶炼，兼掌羽禽飞鸟之属。”
//
//        在那段岁月里，按照礼圣制定的礼制，天子祭祀天下名山大川，五岳视为三公，大渎视同诸侯。
//
//        但是五岳的真正主人，却不是山君，当时的大岳山君，更像是一座辅佐官员，辅佐之人，是“真人”，而五岳便是那些真人的治所，这拨真人，各司其职，位高权重。比如治所位于南岳的两三位真人，一主两副，分别执掌世界星象分野，兼水族鱼龙之事。而西岳最引人注目的职责所在，当然还是“铸炼”一事，某种程度上，有点类似后世朝廷的工部。
//
//        所谓真人治所，便是真正意义上的“陆地神仙”，在人间常驻道场所在。
//
//        当然那时的陆地神仙，还没有像后世这般泛滥，很有牌面的，可不是什么拿来形容金丹元婴两境修士的说法，更像是远古时代，小陌和青同他
//
//        们眼中的所谓“地仙”。
//
//        吴懿一咬牙，又将剑匣向前一推，沉声说道：“不是白送的，以后要是某人在桐叶洲那边复国，我打算辅佐他，到时候可能需要陈山主美言几句。”
//
//        陈平安笑问道：“是程山长传授给你的锦囊妙计？”
//
//        吴懿点点头。
//
//        陈平安接过剑匣，低头抬起一只袖子，轻轻放入其中，等到抬头后，才笑道：“如果只是此事，那你可能会亏大了。”
//
//        吴懿一笑置之。
//
//        父亲可没有让她一见面就送礼物，一来确实是吴懿小觑了这只剑匣的分量，再者她投靠于禄，对后者来说，何尝不是一种雪中送炭？所以说来说去，还是吴懿想要与落魄山，尤其是这位隐官，攒下一份私谊和香火情。因为之前在那大伏书院的书斋内，父亲说了一句意味深长的话语，提醒吴懿不要觉得到了桐叶洲，就不用与那位陈山主打交道了，山高水长，你们双方说不定就会经常碰头的。
//
//        陈平安说道：“那就当是一份提前送给我们落魄山建立下宗的贺礼。”
//
//        斩龙一役之后，蛟龙之属的后裔水仙，若是能够走江化蛟，就已经算是得道了，也只有这些蛟，才能够改头换面，以各种身份，跻身庙堂之列，与一国山水气运互补，是一桩互惠互利的长远买卖，而不单单是一方得利，等于是窃取一国君主的龙气，偷偷蚕食“国祚”，在浩然九洲的各国历史上，偶尔会有一些传国玉玺好像平白无故就出现了裂缝，就是国祚将断的前兆。
//
//        之所以是“偶尔”，当然是因为有七十二书院盯着浩然九洲山河。
//
//        一经发现，有蛟龙之属胆敢如此作祟，君子贤人可以将其斩立决。
//
//        反观吴懿的父亲，程龙舟早年担任过黄庭国的礼部侍郎，对这条万年老蛟而言，可能只是游戏人间的散心之举，可是对于黄庭国的一国气运和山水气数，却是大有裨益的。
//
//        对入朝为官的得道之蛟而言，唯一的麻烦和后遗症，就是一国覆灭后，会被连累，届时就像面临一场天劫。
//
//        这就又导致哪怕是程龙舟这样的元婴老蛟，依旧不敢离开道场，轻易入世辅佐人间君王。
//
//        因为按照浩然天下的历史演变，对于各个大王朝和小国来说，无形中往往三百年就有一劫。
//
//        只有一些在龙门境停滞不前、且注定久久无法打破瓶颈的蛟龙后裔，才会拣选一个刚刚立国的朝廷，作为破境契机所在。甭管什么两三百年后的劫数了，凭此结丹再谈其它，成了金丹修士，再扛那道天劫不迟。
//
//        吴懿却被“下宗”这个说法，给震惊得无以复加，落魄山晋升宗门，吴懿并不太意外，可要说马不停蹄就创建了下宗，看遍浩然万年，有几个？甚至要比传说中的十四境修士都要少了吧？
//
//        “下宗就在桐叶洲。”
//
//        陈平安继续说道：“好像与吴道友，又成了邻居。”
//
//        说到这里，陈平安又看了眼青同。
//
//        青同道友，你自己摸着良心说说看，巧不巧？
//
//        青同已经认命了。
//
//        陈平安与吴懿并肩而行，不过更像是陈平安带路走向某地，说道：“于禄是否复国，我暂时不清楚，如果真有那么一天，我肯定帮忙引荐。在这之外，还有一个选择，吴道友不妨考虑一下？”
//
//        吴懿笑道：“说来听听。”
//
//        陈平安便以心声说了某位独孤氏女子，很快就会在桐叶洲燐河畔立国称帝一事。
//
//        吴懿极为心动，与其等于禄在桐叶洲复国，是不是求个落袋为安？
//
//        还是说自己其实有希望……两国一国师？！
//
//        吴懿嘴上却是说道：“容我考虑一下。”
//
//        陈平安笑道：“这么大的事情，是要慎重考虑。”
//
//        青同以心声说道：“这个吴懿，还是眼拙。这枚剑丸，真正珍贵所在，是件容易炼制成功的无主此物。”
//
//        不说是什么拿来就可以用，总之相较于剑修胚子自己孕育出本命飞剑，难易之别，云泥之别。
//
//        假若送给原本不是剑修的练气士，难度依旧不小，可如果送给一位已经是剑修的剑仙胚子，那可就是如虎添翼了。
//
//        陈平安点头道：“此事我深有体会。”
//
//        本来青同是想说一句“君子不夺人所好，你难道就这么昧掉这枚剑丸”，故意膈应一下年轻隐官，只是掂量一番，觉得自己还是不要挑衅此人，所以反而改口道：“相见不相识，身在宝山不自知，终究还是缘法未到，竹篮打水。”
//
//        陈平安说道：“同样深有体会。”
//
//        比如那个邹子。
//
//        其实还有某位好像双方素未蒙面、就成“宿敌”的年轻剑修。
//
//        而在陈平安参加文庙议事期间，鸳鸯渚那边，当时有个将帮人抄经挣钱作为主业的年轻人，闲暇时经常去那边垂钓。
//
//        此人就是陈平安一直想要找出来的剑修刘材，同为数座天下的年轻十人之一。
//
//        刘材一人就拥有两枚养剑葫，分别名为“心事”，“立即”，前者养出的飞剑最为锋利，后者养出的飞剑最快。
//
//        而刘材与陈平安一样拥有两把本命飞剑，其中飞剑“碧落”，被誉为一剑破万剑。
//
//        第二把本命飞剑“白驹”，甚至可以无视光阴长河的拘束。
//
//        刘材以养剑葫“心事”温养飞剑“碧落”，用“立即”温养飞剑“白驹”，简直就是一种冥冥中的天作之合。
//
//        既是为刘材量身打造的，何尝不是一种为陈平安量身打造？
//
//        因为明摆着恰好针对、克制、压胜陈平安刚刚成为剑修之时的两把本命飞剑，笼中雀和井底月。
//
//        陈平安问道：“这枚剑丸，可有名字？”
//
//        吴懿点头道：“听父亲说，名为‘泥丸’。”
//
//        陈平安笑道：“是个很大的名字。”
//
//        吴懿没好气道：“陈山主就别往我伤口上撒盐了。”
//
//        主客三人，弯来绕去，临近一处僻静院落，陈平安没有去敲门，就只是止步不前，好像在等什么。
//
//        非但没有探究屋内言行，反而帮着那间屋子内喝茶双方隔绝天机，以至于青同都无法探究那处院落内的动静。
//
//        陈平安双手笼袖，微笑道：“紫阳府的待客之道，还是一如既往的好。”
//
//        吴懿只当没听出年轻隐官里边的话里带刺，她靠着廊柱，双手环胸，嗤笑一声，“咱们紫阳府要是腾出一座大宅子，给萧夫人下榻，估计她这几天都没个安稳觉了，哪能如现在这般悠哉悠哉，煮名泉品佳茗。”
//
//        青同啧啧称奇，小小元婴水蛟，口气比真龙都不差嘛。
//
//        只是很奇怪，青同发现陈平安好像半点不恼，反而笑着点头附和道：“也对。”
//
//        青同难免好奇，何方神圣，能够让陈平安如此例外对待？
//
//        是那个艳名远播的白鹄江水神娘娘？还是那个烂大街的六境武夫？
//
//        多半是后者了。
//
//        好像身边这位隐官大人，总有一些奇奇怪怪的讲究。反着猜，总能猜中答案。
//
//        小院屋内，茶香怡人，萧鸾回想往事，感慨万分，人生际遇真是巧之又巧。
//
//        关于那个当初属于半路杀出的“恩人”，萧鸾上次离开紫阳府后，可谓一头雾水。
//
//        那会儿的水神娘娘，实在想不明白，一个在孙登先那边如此恭敬的年轻武夫，如何能够让紫阳府的开山祖师如此高看，最终改变主意，捏着鼻子放过自己一马。
//
//        故而萧鸾在孙登先那边，便试探性问过陈平安的根脚，山头师承？家乡籍贯？
//
//        可是大骊朝廷那边某个喜欢游山玩水的豪阀子弟，是只比上柱国姓氏略逊一筹的膏腴华族？
//
//        其实萧鸾在问话时，她心中是有几分怨言的，怎的你孙登先有此通天的山上香火情，都不早点道破呢。
//
//        孙登当时也很无奈，自己确实是半点不知，并非有意要与萧夫人隐瞒什么。
//
//        那晚在府上，孙登先陪着萧鸾去往雪茫堂参加宴会的途中，凑巧遇到对方一行人，如果不是陈平安主动道破缘由，自己根本就认不出了。毕竟双方初次打照面，是在那蜈蚣岭破庙前的山路上，可当时对方还只是个少年郎，身边带着青衣小童和粉裙女童，古怪灵精的，孙登先是老江湖，一看就看出两个小家伙的出身，只是顺口提醒那少年一句的小事，孙登先哪里想到，自己说过就忘的事情，就能够让对方如此心心念念多年。
//
//        要不是那俩“书童丫鬟”模样的孩子，太过扎眼，才让孙登先有些模糊印象，不然只说那少年的面容，孙登先还真记不起来。
//
//        以至于双方再次重逢，竟然还能帮着白鹄江逢凶化吉。
//
//        在那场暗藏杀机的酒宴上，陈平安帮忙拦酒不说，还能让紫阳府不计前嫌，在那之后白鹄江与紫阳府的关系，勉强算是有所缓和，最少在面子上过得去，只说铁券河河神高酿，这些年便少了些含沙射影的言语。
//
//        孙登先喝了一肚子茶水，突然发现坐在对面的水神娘娘，似乎眼神有些古怪，就那么瞅着自己。
//
//        孙登先疑惑道：“萧夫人？”
//
//        萧鸾忍住笑，做了个抬手动作，重重拍下。
//
//        孙登先愈发茫然，这是与自己打哑谜吗？
//
//        萧鸾抿嘴而笑，也不继续卖关子了，开口道：“如果我没有记错，当年你做了这么个动作后，然后就这么跟他说了一句，‘好小子，混出大名堂了，都可以来紫气府吃饭喝酒。’”
//
//        孙登先闻言汗颜不已，憋了半天，也只能憋出一句底气不足的“不知者不罪”。
//
//        重逢后，一方口口声声喊着孙大侠。
//
//        大不大侠的且不去说，孙登先只是觉得自己好歹年长几岁，当时他也就没怎么当回事。
//
//        昔年骊珠洞天，龙泉郡槐黄县，落魄山的年轻山主，与龙泉剑宗的剑仙刘羡阳，联袂问剑正阳山。
//
//        之后就是那封来自中土神洲的山水邸报，先是当了剑气长城的末代隐官，之后独自一人守住半座城头，最终以隐官身份，率领四位山巅剑仙，深入蛮荒腹地，共同问剑托月山。
//
//        吓了一大跳，又吓了一大跳。
//
//        孙登先年近甲子，不过依旧身子骨硬朗，只是两鬓星星，可面容看着还没到半百岁数，这要归功于早年的行伍生涯，黄庭国境内一直太平无事，带兵之将，无仗可打，对此孙登先倒是没什么埋怨的，只因为后来黄庭国的不战而降，背弃与大隋高氏的盟约，转投大骊宋氏，孙登先一气之下，便辞去官身，只做那些降妖除魔的作为，结果又因为那头被他亲手捕获的作祟狐魅，竟然兜兜转转，改头换面，就成了天子枕边人，又把孙登先给气了个半死，彻底心灰意冷，刚好萧鸾殷勤招徕，就投靠了白鹄江水府，当起了半个富贵闲人。
//
//        遥想当年。
//
//        “我姓陈名平安，孙大侠就直接喊我陈平安好了。”
//
//        “行，就喊你陈平安。”
//
//        追忆往昔。
//
//        喝茶如饮酒。
//
//        这要是在喝酒，还不得把眼泪喝出来啊。
//
//        萧鸾柔声道：“孙供奉，我看得出来，陈山主对你是有几分真心钦佩的。”
//
//        当年那人，可不是随便与谁说句随便客气话。
//
//        萧鸾自认这点眼力劲还是有的。
//
//        真人不露相，如高官骑劣马，富贵而不显。
//
//        孙登先笑道：“当年是如此，就是不知道如今见面了，还能不能聊几句。”
//
//        萧鸾犹豫了一下，眼神幽怨道：“那我让你去落魄山那边做客，为何一直不去。水府这边，又不会让你一定要做什么，就只是像那逢年过节的串门，与那年轻隐官喝个酒，聊几句江湖趣闻而已。”
//
//        暗示明说，萧鸾都试过，可是这位自家水府的首席供奉，偏不点头，也从不说缘由，犟得很。
//
//        孙登先笑了笑，依旧没有解释什么。
//
//        水神娘娘终究不是江湖人，与之难聊真正的江湖话。
//
//        凑上去喝酒，那是人情世故。
//
//        那样的酒水，就算是仙家酒酿，喝不醉人的，滋味也不如萍水相逢时的一壶市井劣酒。
//
//        天底下已经有那么多的聪明人，那就不缺我孙登先一个了。
//
//        萧鸾也就是话赶话随口一提，自然不会真的要让孙登先为了自己，或是白鹄江水府，去与那位年轻隐官套近乎。
//
//        只是萧鸾这边，亦有一件难以启齿的密事，每每想起，都恨不得挖个地洞钻下去。
//
//        此事都可以算是落在吴懿手上的一个把柄了。
//
//        孙登先与水神娘娘告辞，离开屋子，准备在院内走桩，舒展筋骨。
//
//        他其实就住在院子一侧厢房内。
//
//        孤男寡女的，男女授受不亲？没把你们俩安排在一间屋子，就算紫阳府待客有道了。
//
//        刚好小院外有敲门声响起。
//
//        走去开了门，孙登先一时愕然，除了吴懿亲自登门。
//
//        吴懿身边，还站着一位年轻男子，青衫长褂，气态儒雅，满身道气。
//
//        萧鸾也已经快步走出屋子，一双秋水长眸，闪过一抹羞赧，只是很快就恢复如常。
//
//        那人拱手致礼，灿烂笑道：“孙大侠，萧夫人，又见面了。”
//
//        孙登先只是江神府的供奉，萧鸾却是江水正神，但是眼前此人，言语中却有意无意将孙登先放在前边，萧鸾在后。
//
//        萧鸾哪敢计较这种小事，连忙敛衽屈膝，施了个万福，低眉顺眼柔声道：“白鹄江萧鸾，见过陈先生！”
//
//        孙登先这才抱拳朗声笑道：“孙某见过陈山主。”
//
//        吴懿撇撇嘴，这个萧鸾真是好运道，好像总能碰到自己身边这个家伙，这婆姨算不算来得早不如来得巧？
//
//        怎的，莫非是在白鹄江水府里边悄悄竖起一块神位木牌了？
//
//        只是吴懿不得不承认，眼前萧鸾，真是个“夫有尤物，足以移人，惊心动魄，目不转睛”的大美人呐。
//
//        女子见了，都要觉着我见犹怜。
//
//        也难怪黄庭国境内，会有那么多的拐弯抹角为她沽名钓誉的志怪，对她赞誉有加，什么江上有神女，头戴紫荷巾。足下藕丝履，凌波不生尘。
//
//        呵。类似这种诗文，都不知道是不是出自萧鸾的手笔，再找人捉刀写出的。
//
//        吴懿望向萧鸾，直截了当问道：“萧夫人，说吧，找我有什么事情。”
//
//        陈平安笑道：“你们聊你们的事，我与孙大侠喝我们的酒。”
//
//        孙登先面有难色，自己出门没带酒，院内也没准备酒水，不过陈平安已经帮忙解围，“我身上有两壶自酿的竹海洞天酒水。”
//
//        到了孙登先屋内，倒了两大碗酒水，孙登先其实并不知道要说什么，陈平安便问孙大侠是否游历过遂安县，有了这么个话头，双方也就聊开了，很快就两碗酒水下肚，陈平安干脆脱了布鞋，盘腿坐在椅子上，孙登先也就依葫芦画瓢，整个人都不再紧绷着，老江湖，只要不那么拘谨，其实是颇能言语的，再不用年轻隐官找话聊，孙登先就主动聊起了一桩趣事，问陈山主还记不记得当年蜈蚣岭的其余几个，陈平安笑着说当然记得，孙登先抹了把嘴，笑着说这几个老家伙，只要聚在一起，总要聊起陈山主，自己呢，也没好意思说认得你，偶尔插话几句，就要被人顶一句年轻隐官跟你说的啊？或是一句你当时在场啊。
//
//        孙登先容易喝酒伤面，已经满脸通红，其实才喝了个微醺而已，问道：“能不能问个事？”
//
//        陈平安笑道：“孙大侠是想问曹慈拳法如何？”
//
//        孙登先问道：“是不是哪壶不开提哪壶了？”
//
//        “这有啥，不就是跟曹慈问拳，接连输了四场。”
//
//        陈平安抬起酒碗与之轻轻磕碰，各自饮酒一大口，抬起手背抹了抹嘴，“曹慈拳法，宛如天成，每次出手，好似未卜先知，很厉害的，真心打不过。”
//
//        不过陈平安很快补了一句，“当然是暂时的，功德林那一架，比起当年我在剑气长城城头上那三架的毫无还手之力，已经好很多了。”
//
//        孙登先疑惑道：“陈山主是怎么学的拳？”
//
//        陈平安认真想了想，说道：“早年有明师教拳喂拳，我也算能吃苦。加上这么多年一直没有懈怠，如果说后来的剑修身份，是登高之路，那么早先的习武练拳，就是立身之本，两者缺一不可。”
//
//        孙登先笑问道：“怎么想到自己酿酒了？”
//
//        陈平安玩笑道：“挣钱嘛，打小穷怕了。手头没几个钱，就要心里慌慌。穷人的钱财，就是手心汗，不累就无，累过也无。”
//
//        抿了一口酒水，陈平安继续说道：“如今当然是不缺钱了，不过挣钱这种事情，跟喝酒差不多，容易上瘾，至多就是经常提醒自己几句，别挣昧良心的钱，少想那些偏门财，留不住的，再就是有了点钱后，总得求个心安。因为听家乡的老人说过，攒钱给子孙，未必是福，接不住还是接不住，唯独行善积德，留给子孙的福报，他们想不接住都不行，最重要的，是老话说，家家户户都有一块田叫福田，福田里边容易生出慧根，所以余给子孙一块福田，比什么都强，比钱财，甚至是比书籍都要好。”
//
//        孙登先点点头，“可惜现在很多人都不这么想了，一门心思觉得只要不心狠，就挣不了大钱。”
//
//        陈平安犹豫了一下，“只是不得不承认，很多时候，好像还真就是这么回事，心凶之辈，日子过得是要风光些。”
//
//        孙登先叹了口气。
//
//        陈平安笑道：“没事，大不了各走各的阳关道和独木桥，各吃各饭，各喝各酒。再说了，我与孙大侠都是习武之人，双手又不是只会端碗吃饭喝酒。”
//
//        孙登先抬起酒碗，笑道：“倒也是，走一个。”
//
//        陈平安跟着抬起酒碗，说道：“回头孙大侠去我落魄山那边，我亲自下厨，炒几盘佐酒菜。”
//
//        孙登先笑道：“有这句话，就是最好的佐酒菜了。”
//
//        先前一句“穷人钱财就是手心汗”。
//
//        终于让孙登先可以确定一事，眼前这位年纪不大的陈山主，不是什么世家子弟，真是穷过来的。
//
//        当年遇到孙登先一行人，就像一种验证，让陈平安吃了一颗定心丸，我如此小心翼翼走江湖，是对的。
//
//        往大了说，是证明了陈平安在这个与家乡很不一样的陌生世界，如此谨言慎行，是没有错的。
//
//        只是这些心里话，陈平安与谁都没有提及过，今天遇到了孙大侠，还没喝高，暂时说不出口。
//
//        就像一场自证与他证兼备的证道。
//
//        ————
//
//        廊道中。
//
//        至圣先师微笑道：“这么快就被揭老底了。”
//
//        那位修道辈分很高的碧霄洞主，跻身十四境的合道之法，当然不仅限于此，要比陈平安的那个猜测，更加复杂。
//
//        既有天时之祈求，且有地利之束缚，又有人和之作为。却能三者融合为一，所以说还是十分有意思的一条道路。
//
//        早年一个“天下”分出四座天下后，不少“年轻”十四境和飞升境的山巅大修士，当然会很好奇那位“捷足先登”的老观主，到底是怎么路数，又为何没有待在蛮荒天下，反而跑去了浩然天下当个异类。
//
//        大修士们猜测此事，想了几百上千年，也就只能想到陈平安这一步了。
//
//        吕喦说道：“后世书籍流传广泛，一定程度上，陈平安是占了便宜的。”
//
//        至圣先师唉了一声，“承认一个年轻晚辈脑子灵光，就这么难吗？”
//
//        而这一声“唉”，好像与那老秀才的一模一样的语调。不过以双方的辈分和年龄来算，大概文圣是有样学样，而且得了精髓？
//
//        吕喦摇摇头，微笑道：“贫道对陈平安并无半点小觑心思，先前在那邯郸道左旁的旅舍中，就对他高看两眼了。”
//
//        至圣先师坚持己见，依旧说道：“你有的。”
//
//        吕喦倍感无奈，“至圣先师万世师表，就不要为难吕喦一个道门中人了。”
//
//        至圣先师笑问道：“你说陈平安有无猜出那个卢生的身份？”
//
//        吕喦答道：“不好说。”
//
//        至圣先师说道：“那枚上古剑丸，虽然算不得一件旷古稀世的奇珍异宝，却也当得起‘不俗’二字了，纯阳道友，你觉得陈平安是拿来自己炼制，还是送人？”
//
//        吕喦说道：“贪多嚼不烂。多半是送人了。”
//
//        至圣先师微笑道：“咬得菜根，吃得百苦，百无禁忌，万事可为。”
//
//        吕喦感慨道：“修道之人最自私。”
//
//        只是人无私心，如何求道修真成仙。
//
//        最大的欲望，就是长寿，继而得长生，最终与天地同寿。
//
//        至圣先师咦了一声，“纯阳道友这是骂自己，还是骂我，或是一起骂了？”
//
//        吕喦摇头道：“就是随口一说。即将远游，难免惆怅。”
//
//        故乡的青山白云，小桥流水，在等着远方的游子回家。
//
//        好像天一亮，梦醒时，就会“睁眼看到”卖花声四起。
//
//        吕喦道心何等坚韧，很快就收敛这份淡淡的愁绪，他亦是颇为好奇一事，“那个化名白景的蛮荒女子剑修，剑术要比陌生道友更高一筹？”
//
//        至圣先师点头道：“那可不，是个相当凶悍的女子，剑术很高的。只不过小陌也是倍感为难，面对这种纠缠不休，总不能一场问剑就与白景真的生死相向了，不然惹恼了小陌，一旦祭出某把本命飞剑，白景也会犯怵。只说当年那场追杀，真要搏命，还是仰止和朱厌更吃亏，三飞升两死一伤，逃不掉的下场，在蛮荒天下，朱厌受了那种重伤，其实就又与死无异了。”
//
//        “当那帮人护道的剑侍，小陌当然可以做得很好，但是当死士，才是最名副其实的。”
//
//        “所以说某位前辈挑人的眼光，从古至今，一直很好啊。”
//
//        不过剑修白景，有点类似剑气长城的萧愻，比较喜欢一种纯粹至极的无拘无束。
//
//        当年陈清都在剑气长城，管不住萧愻，如今白泽重返蛮荒天下，也未必能管住白景。
//
//        也不算是管不住吧，就是一种尊重，或者说是类似长辈对晚辈的一种体谅。
//
//        天高地阔，且去自由。
//
//
//        ------------
//
//        第九百三十三章 吾为东道主（三）
//
//        院门外。
//
//        萧鸾战战兢兢陪在吴懿一旁，不晓得那个一身碧绿长袍的幂篱女子，是什么来头。
//
//        总不能是那个传说中的女子剑仙宁姚吧？可眼前女修，当下她也没佩剑或是背剑匣啊。
//
//        何况真是宁姚的话，何必如此遮掩面容。
//
//        宁姚离开五彩天下，现身大骊京城一事，已经在山水官场悄悄传开了，只是宝瓶洲似乎极有默契，没有任何一座山头，任何一封山水邸报，胆敢书写此事。
//
//        吴懿听过萧鸾的那番心声言语后，微微皱眉，没有半点家丑不可外扬的念头，直接说道：“我那弟弟，并未跟我说过此事。”
//
//        “寒食江的谱牒品秩，只是与红烛镇那边的玉液江相当，想要补缺铁符江，我弟弟就要跳两级了，简直就是痴心妄想。”
//
//        “萧鸾，你怎么不直接谋划玉液江叶青竹的那个水神位置，就只是升一级，找陈山主就是了，他跟孙登先那么熟，这点面子肯定会给你的。”
//
//        萧鸾使劲摇头。此事绝对不可行的，万万不成。
//
//        你吴懿还是罪魁祸首呢！要不是当年你胁迫我去做那种没羞没臊的勾当，我萧鸾岂会不敢去找陈山主？
//
//        吴懿恍然大悟，嘿嘿而笑，“怨我，是得怨我这个强拉红线的媒人。”
//
//        萧鸾俏脸微红，咬了咬嘴唇。
//
//        吴懿说道：“坑是我挖的，那就我来填，我离开紫阳府之前，走一趟寒食江水府，看看他那边到底是怎么打算的，总之会我尽量帮你找个实缺，要么是帮你升一级，要么是个平调的肥缺，但是最后成或不成，我不做任何保证。一月之内，等我消息。”
//
//        萧鸾如释重负，与这位洞灵老祖诚心诚意道了一声谢，承诺事成之后，自己愿意鼎力推荐铁券河高酿升任白鹄江水神。
//
//        吴懿脸色微变，微微讶异，突然改了口风，问道：“如果我能够说服黄庭国皇帝，再与那大骊礼部谈妥，可以将紫阳府外边的数百里铁券河水域，全部划入你们白鹄江水府辖境，此外我还会与两个朝廷建言，顺势提升白鹄江神位一级，你愿不愿意？”
//
//        萧鸾眼睛一亮，有这等美事？！愿意，怎么可能不愿意？！
//
//        萧鸾小声问道：“只是高河神那边？”
//
//        吴懿不耐烦道：“我另有安排，肯定不会亏待了他。”
//
//        她心中冷笑，跟当年那场酒宴如出一辙，某人还是喜欢指手画脚，唯一的厉害之处，就是明明喧宾夺主了，却不会让人觉得得寸进尺。
//
//        只说这番运作，紫阳府这边是大大得利的，反正又不需要她吴懿去卖人情，其实都是落魄山那边，负责跟黄庭国和大骊礼部去谈此事。估计弯来绕去，还是那个与落魄山好像穿一条裤子的北岳魏大山君暗中出力？
//
//        如此一来，白鹄江等于兼并了铁券河，以后肯定会与紫阳府礼尚往来，而高酿同样是得了一份美差，天上掉馅饼的好事，方才吴懿听陈平安泄露天机，大骊朝廷很快会下旨给藩属黄庭国，郓州那边会新多出一条朝廷封正立庙的大河，源头之水名为浯溪，高酿在铁券河这边卸任后，可以立即去那边赴任河神，重建祠庙塑金身，承受香火。紫阳府黄楮这厮运道不错嘛，先是自己一走，然后又等于多出两位各自提升一级的江水正神作为强力外援？
//
//        聊完了事情，吴懿看向那个看不出道行深浅的幂篱女子，问道：“道友是落魄山的谱牒修士？”
//
//        青同的清冷嗓音，从那幂篱薄纱如潺潺流水渗出，“不巧，我来自桐叶洲，就是个籍籍无名的小人物。”
//
//        离开紫阳府之前，陈平安作为回礼，赠送给吴懿一幅亲笔临帖。
//
//        至于那幅真迹，陈平安早就打算作为传家宝的，是当年从一位年轻县尉手中用酒换来的字帖之一。
//
//        陈平安甚至不舍得拿来“炼字”，一直珍藏在竹楼内。
//
//        字帖内容不多，就两句话，“若持我贴临水照，莫怕字字化蛟走。若持我贴夜间游，好教鬼神无遁形。”
//
//        钤印有两方闲章，“幼蛟气壮”，“瘦龙神肥”。
//
//        吴懿得此字帖，虽非真迹，却也难得露出一个真诚笑脸，破例与年轻隐官施了个万福。
//
//        随后陈平安带着青同来到了宝瓶洲东南地界。
//
//        青鸾国，有一座占地约十余亩的河伯祠庙，庙祝生财有道，是个很有生意经的，墙壁题字，价格不一，得看“地段”。
//
//        而且题字之后，祠庙这边也会严加看管，好好保护起来，说是流传个几百年，肯定不成问题。
//
//        在第四进院落的抄手游廊中，墙壁上，除了狮子园柳老侍郎的墨宝，不远处的白墙上边，有三种字迹。
//
//        故地重游，陈平安双手负后，看着墙上的题字，眯眼而笑。
//
//        裴钱的题字，第一笔的一横，就歪斜了，认认真真写了四个字，“天地合气”。
//
//        最后写了句“裴钱与师父到此一游”。
//
//        看到那四个字后，青同难得主动生出几分心虚。
//
//        因为在一幅化境画卷中，陈平安与纯阳道人有过一番对话。
//
//        吕喦当时言语一句，“精神合太虚，道通天地外。气得五行妙，日月方寸间。”
//
//        好像刚好可以凑出“天地合气”四个字？
//
//        朱敛以草书写了一篇雄文，百余字，枯笔淡墨，一鼓作气，如龙蛇走飞。
//
//        陈平安则是规矩端正的楷书。
//
//        青同掀起幂篱一角，抬头看着墙壁上的那两个长句，心中默念一遍后，问道：“是你写的？”
//
//        陈平安点头道：“就是有感而发。”
//
//        青同说道：“这座河伯祠庙，定然受益不浅。”
//
//        陈平安没有去河伯祠庙主殿，只是在原地，从袖中摸出三炷水香，点燃后，烟雾缭绕，冉冉而起。
//
//        约莫是不愿意打搅此地河伯，陈平安有意隔绝出一座小天地，等到三炷香燃尽，这才带着青同离开祠庙。
//
//        双方隐匿身形，走在河畔，青同问道：“还要去几个地方？”
//
//        陈平安笑道：“又没消耗你的功德，就能跟着我一路游山玩水，都无需你盘缠开销一颗铜钱，还不知足？飞升境跨洲游历，一大堆的规矩。”
//
//        青同呵呵一笑，“倒也是。”
//
//        犹豫了一下，青同问道：“你为何一直不问我是否清楚剑修刘材的线索？”
//
//        陈平安摇头道：“这笔买卖，太不划算。”
//
//        青同疑惑道：“这算什么买卖？”
//
//        陈平安说道：“要么是好事，要么是坏事，好坏可能对半分。如果是好事，有数，可要是坏事，就要落入邹子的圈套，你说亏不亏？”
//
//        青同笑道：“还能这么算账？”
//
//        陈平安点头道：“是只能这么算账。”
//
//        青同亏得就是可以不挪窝，不然碰到同境修士，尤其是野修出身的飞升境，要苦头吃饱。
//
//        心起一念错，便觉百行非，防之当如渡海浮囊，勿容一针之罅漏。渡人就是渡己。
//
//        欲想万善全，始终两无愧，修之当如入云宝树，须假众木以撑持。入山便是出山。
//
//        陈平安微笑道：“有人曾经说过，一个人有两个年龄，一种是活在自己的世界里，一种是活在别人的世界里，前者是虚岁，后者是周岁。”
//
//        青同皱眉道：“别说得这么玄乎，举个例子？”
//
//        陈平安说道：“那就远的近的各举一个例子，你青同，活了一万再加大几千年了吧，你觉得对自己人身之外的这个世界，了解得有邹子多吗？道心的宽度，长度，密度，显然都是比不过邹子的。再说我家的右护法好了，小米粒在哑巴湖待了那么多年，以后会在我们落魄山待更久，她的心思，比落魄山很多人都要单纯。”
//
//        有些人，如陈平安自己和学生崔东山，就像在自己人心上，凿出一口深不见底的水井或是水潭。
//
//        青同勉强承认这个说法，突然说道：“远与近两个例子，是不是顺序说错了？”
//
//        自己与陈平安近在眼前，而那个落魄山的右护法，可是远在天边。
//
//        陈平安笑了笑，“自己体会。”
//
//        青同随口问道：“‘有人’是谁？”
//
//        陈平安笑道：“远在天边近在眼前。”
//
//        青同便对那个名气不小的哑巴湖小水怪，愈发好奇了。
//
//        陈平安提醒道：“丑话说在前头，你跟我不客气，问题不大，我这个人脾气好，还不记仇。可以后你要是有机会见着小米粒，你敢跟我们家右护法不客气，都不用我出手的。”
//
//        惹谁都别惹我们落魄山上的暖树和小米粒。
//
//        别跟我谈什么境界不境界的。
//
//        青同问道：“小水怪很有来头？”
//
//        陈平安憋着笑，脸色柔和几分，说道：“小米粒在我师兄左右那边，都很凶的，还带着君倩师兄一起巡山。请老观主喝过茶，请某位十四境修士嗑过瓜子，只说这两位前辈，要不是小米粒帮忙挡驾，我要多吃不少苦头，你说有她没有来头？”
//
//        青同试探性问道：“是她很有背景的缘故？”
//
//        陈平安摇摇头，啧啧道：“你要是去了落魄山，肯定会水土不服。”
//
//        青同一头雾水。
//
//        陈平安说道：“动身赶路了。”
//
//        青同哦了一声，环顾四周，可惜此时此刻有风无月。
//
//        天上月，人间月，负笈求学肩上月，登高凭栏眼中月，竹篮打水碎又圆。
//
//        山间风，水边风，御剑远游脚下风，圣贤书斋翻书风，风吹浮萍有相逢。
//
//        宝瓶洲中部，大骊陪都附近的大渎上空。
//
//        有一座大骊王朝联手墨家，耗费无数财力打造出来的仿白玉京。
//
//        青同其实颇为好奇，青冥天下的正主，就不管管？
//
//        只是再一想，道老二的那方山字印落在浩然天下，好像文庙也没管？
//
//        青同小声说道：“我留在外边等你？”
//
//        要是被这座仿白玉京针对的修士，遁法不济，听说此楼可斩飞升？
//
//        再者，此地是那头绣虎心血之一。
//
//        说实话，青同可以不用太忌惮年轻隐官，但是面对那个久负盛名的崔瀺，哪怕人间明明再无绣虎了，青同还是不敢在这宝瓶洲版图上，如何造次。
//
//        那可是一个可以与文海周密掰手腕、都完全不落下风的存在。
//
//        更早之前，在崔瀺还是文圣首徒之时，曾经跟随老秀才一起游历藕花福地。
//
//        青同就曾亲眼见识过此人的那份卓绝风采了。
//
//        要是换成崔瀺做客镇妖楼，青同自认就算有邹子的授意，自己都是绝对不敢算计崔瀺的。
//
//        再说了，谁算计谁都两说呢？
//
//        陈平安摇头道：“跟我一起登楼。”
//
//        青同犹豫不决。
//
//        隐官大人，你可别过河拆桥，上房拆梯啊。
//
//        骗我进去再关门杀？
//
//        陈平安没好气道：“你就只会窝里横是吧？”
//
//        青同默然，敢情我混得还不如一个黄庭国的六境武夫？
//
//        只得跟随陈平安一同蹈虚登楼，来到最高处一座城楼内，见到了一位镇守此地的老修士。
//
//        老人高冠博带，个子很高，清瘦容貌，眼神冷漠，看上去就有点显得有点不近人情了。
//
//        青同见到此人后，道心一震，立即撤掉了幂篱和障眼法，低头作揖行礼，起身后默不作声。
//
//        因为已经认出对方的身份了。
//
//        对方不是文庙圣贤，而且他就算在至圣先师和小夫子那边，都是可以完全不卖面子的。
//
//        难怪大骊王朝在文庙那边，如此硬气。
//
//        只是不都说此人早就身死道消了吗？
//
//        老人只是与青同点头致意，就望向陈平安，说道：“一次两次就算了，事不过三。”
//
//        先有五彩天下宁姚。后有桐叶洲青同。
//
//        如果再加上那个担任扈从的剑修陌生。
//
//        如今外出远游，如果身边不带个飞升境，你小子是不是都不好意思出门了？
//
//        见那陈平安欲言又止，想要解释什么，老人摇头道：“我不问缘由，只看结果。”
//
//        一次是看在文圣的份上，一场久违的问道，胜负是其次的，如嗜酒之人贪杯，与投缘之人同桌饮酒，谁喝得多谁喝得少，并不重要。
//
//        还有一次是看在崔瀺的份上，或者说看在这对师兄弟的份上。
//
//        当年大战开幕之前，老秀才曾经找到自己，借走了一些书籍。
//
//        除了《天问》没有给老秀才，此外《山鬼》、《涉江》与《东君》、《招魂》四篇，都交给了老秀才。
//
//        但是比这更重要的一桩谋划，还是老人与崔瀺，联手造就出一份宝瓶洲“独有”的天时。
//
//        相当于为一洲山河立起额外的二十四节气。
//
//        老人想到这里，神色和缓几分，问道：“知不知道，你当初为何会是从海上的芦花岛造化窟中醒来，而不是剑气长城？”
//
//        陈平安摇头道：“晚辈始终想不明白此事，恳请前辈解惑。”
//
//        老人没有任何兜圈子，直接说道：“得有个参照物，此事门槛极高，需要此物‘纹丝不动’，如船锚沉底。”
//
//        “就像天地间的第一把尺子，第一只秤砣，千年万年，长度和重量，都不可以有丝毫损耗。”
//
//        “想那大骊国师，绣虎崔瀺，或者说整个宝瓶洲，当初到哪里去寻找此物？”
//
//        老人说到这里，伸手指向陈平安，“就是你这个小师弟了，是你合道的半座剑气长城。”
//
//        陈平安目瞪口呆。
//
//        老人道破天机，“大战过后，宝瓶洲那份天时的残余道韵犹在，你要是不在造化窟那边入睡，早几年返回宝瓶洲，对你对宝瓶洲，都绝对不是一件好事。”
//
//        崔瀺狠是真的心狠，在这座仿白玉京内，双方曾经有过一场对话，老人问崔瀺，事关重大，你就不与陈平安打声招呼？结果崔瀺丢出一个说法，说文圣一脉的关门弟子，是那么好当的？这种本分事，陈平安知不知道过程，半点不重要，唯一重要的，是那个结果。
//
//        老人笑了笑，“还记不记得当年你离开书简湖，独自走在北归路上，在一处山顶晒竹简，我与你讨要了一些？”
//
//        陈平安点头道：“说好了二十四支竹简，最后前辈还是拿走了将近三十支竹简。前辈讨价还价的本事，与浑水摸鱼的功夫，晚辈自叹不如。”
//
//        青同差点没忍住，你陈平安不过是文圣一脉的嫡传弟子，怎么跟这位前辈说话呢，客气点啊。
//
//        其实浩然天下，一直有这么个说法，天下英才，半在儒家文庙。文庙英才，半在亚圣文脉。
//
//        不过在青同看来，惹谁都别惹文圣一脉的嫡传弟子。
//
//        陈平安问道：“能否恳请前辈点燃一炷水香？”
//
//        老人笑问道：“你自己说说看，我要那么点文庙功德做什么？”
//
//        陈平安哑然。
//
//        老人没有说破一事，其实当初山顶一别，年轻的账房先生坐在马背上，曾经迷迷糊糊打了个盹。
//
//        并不知道那位连蒙带骗拐走不少竹简的老先生，牵马而行，还与自己有过一番好似问心的闲聊。
//
//        老人想起当年轻人的一句心声。
//
//        不吵架不吵架，真心没力气了，若是吃过了绿桐城四只价廉物美的大肉包子，说不定可以试试看。
//
//        所以老人打趣一句，“冷猪头肉，是能当包子馅吗？”
//
//        陈平安也不拖泥带水，作揖拜别道：“打搅前辈了，我们这就离去。”
//
//        不曾想老人笑呵呵道：“对了，重塑二十四节气一事，可是一笔不小的功德，真心不小了，而且你可能还不清楚，并未算入文庙功德簿，师兄崔瀺等于帮你余着这么一份家当，我呢，算是代为保管，这一炷水香，要我点燃，也行，但是你就跟这份功德没关系了。这笔买卖，做不做？”
//
//        青同顾不得什么，立即以心声提醒陈平安，“别做！千万别冲动，太亏了，亏大了！再说了，功德本就是崔瀺留给你的，以这位前辈的岁数和辈分，怎么都不会贪墨了去，回头再找个法子来这边讨要……”
//
//        老人好像察觉到青同的心声，摇头道：“不凑巧，我与崔瀺有过一桩约定，这份功德，虽然是属于陈平安的，但是如何拿回去，用何种方式，在我，而不在陈平安。”
//
//        青同一时气急，怎么好意思这么欺负人呢。
//
//        陈平安思量片刻，点头道：“做了！”
//
//        老人更是干脆利落，等到陈平安点头后，直接大袖一挥，便将那份浩浩荡荡的功德，归还天地，甚至都不只是馈赠宝瓶洲一洲山河。
//
//        老人随后抖了抖袖子，双手负后，笑眯眯道：“心不心疼？”
//
//        青同不知道陈平安心不心疼，反正自己都要替他心疼。
//
//        这么一大笔天地功德，几乎是文庙功德簿上浓墨重彩的一整页啊！
//
//        可以与多少山水神灵做买卖了？
//
//        陈平安板着脸说道：“还好。”
//
//        老人笑道：“生意落地，那就不送客了。”
//
//        陈平安突然说道：“前辈别忘了将半数功德，转交给五彩天下飞升城。我只是合道半座剑气长城，半座剑气长城却不是我的。”
//
//        “理所当然。”
//
//        老人直到这一刻，才神色和蔼起来，毫不掩饰自己的赞赏神色，“不愧是崔瀺和齐静春的小师弟。”
//
//        青同又是一脸呆滞。
//
//        俩聊天的，不觉费劲，我只是一个旁听的，都要心累了。
//
//        老人竟是甩了甩袖子，与年轻人作揖行礼。
//
//        陈平安正衣襟，与老人作揖还礼。
//
//        陈平安，是在五月初五这一天来的。
//
//        而这位老人，则是在五月初五那天走的。
//
//        双方相逢于书简湖。
//
//        先生先贤们的背影，已经在路上渐行渐远。
//
//        但是曾经看着那些背影的某个身影，一样会成为更年轻之人眼中的背影。
//
//        老人起身后，拍了拍陈平安的肩膀，神色慈祥，宛如一位看到了年轻晚辈有出息的家中长辈，轻声道：“好家教。”
//
//        陈平安挺直腰杆，嘴唇微动，不过到底没说什么，只是眼神明亮，默默点头。
//
//        梧桐树那边。
//
//        盘腿而坐陈平安睁开眼睛，长呼出一口气。
//
//        小陌立即收起那尊剑气森森的缥缈法相，轻声问道：“公子，还好吧？”
//
//        陈平安点头笑道：“算是很顺利了。”
//
//        师兄崔瀺曾经与人“借字”。
//
//        其中一个“山”，先生在功德林那边说起过，正是礼记学宫大祭酒的本命字。
//
//        那么“水”一字何在？
//
//        虽然先生从未提及，但是陈平安早就心中有数了。
//
//        当然是这位道场在书简湖、写出过一篇《问天》的的老前辈了。
//
//        所以这位前辈的那炷“心香”，就会是天地间最为灵验的一炷水香。
//
//        其实前辈晚辈，双方心照不宣。
//
//        只是这种事情，就不用跟青同说了。
//
//        青同立即收起那副阳神身外身，恢复真身后，伸了个懒腰，“功德圆满，终于收工了！”
//
//        陈平安微笑道：“还没完事呢。”
//
//        青同一个后仰倒地，其实是有心理准备的，山水相依。陈平安没理由只与水神做买卖，还有山神啊。
//
//        青同怔怔望着天幕，眼神哀怨，叫苦道：“你这算不算一不做二不休？”
//
//        陈平安站起身，十指交错，舒展筋骨，说道：“我们可以休息片刻。”
//
//        闲来无事，陈平安就面朝那棵梧桐树，倒退而走。
//
//        明月挂梧桐，风吹古木晴日雨，月照平沙夏夜霜。
//
//        小陌见自家公子心情不错，在青同这边就有了个略好脸色。
//
//        陈平安继续慢悠悠倒退行走，笑道：“先前见着了仰止，听说一事，说那道号众多的白景喜欢你。”
//
//        看在青同在仿白玉京楼内，还算仗义的份上，陈平安就不当那耳报神了。
//
//        小陌赧颜，顿时头大如簸箕，满脸往事不堪回首的神色。
//
//        陈平安双手笼袖，调侃道：“这有什么好难为情的，不如多学学老厨子，米大剑仙，周首席这些人。”
//
//        小陌摇头道：“朱先生曾经说过，唯有痴情最风流，一语惊醒梦中人，所以对待男女情爱一事，与谁学都不如跟公子学。”
//
//        青同突然有一种明悟，莫非这就是落魄山的门风？
//
//        陈平安开始倒着练习六步走桩，双手伸出袖子掐剑诀，说道：“先前在黄庭国紫阳府那边，我得了一枚品秩很高的剑丸，是上古西岳某位得道仙真精心炼造而成，你先看看，适不适合你，如果适合就拿去好了，不适合的话，你觉得送给谁比较合适？对了，剑丸名为‘泥丸’。”
//
//        落魄山和仙都山，好像有太多人都可以炼制这枚剑丸。
//
//        所以陈平安比较为难。
//
//        其实陈平安是有私心的，个人比较倾向弟子郭竹酒。
//
//        只是暂时不确定合适与否，所幸有小陌可以帮忙勘验一番，回头再做打算。
//
//        如今的浩然天下，可能看待陈平安在剑气长城的所作所为，更多是想到那个隐官头衔，酒铺，无事牌，宁姚，避暑行宫……
//
//        可事实上，如果不谈结果，只说那些年里的心路历程，甘苦自知，不足为人道也。
//
//        所以陈平安很感谢当年那个在墙头上敲锣打鼓为自己鼓气的小姑娘。
//
//        会很怀念郭竹酒和裴钱的怄气。
//
//        言语之际，那只袖珍剑匣从陈平安袖中掠出，此外还有一连串的金色文字。
//
//        小陌伸手接住剑匣和那些宝箓，扫了眼文字就不再多看，点头道：“我先看几眼剑丸。”
//
//        匣内所谓剑丸，其实就是一道纤细的漆黑剑光。
//
//        小陌双指捻住那道剑光，凝神端详片刻后，抬头说道：“公子，此物对我来说就是鸡肋，并不适合。目前看来，最好送给一位欠缺五行之土本命物的年轻剑修，虽说剑修之外的练气士，也能炼化为本命物，成为类似半剑修身份，就像早年的公子，但是毕竟此举比较涉险了，极难达到道心与剑心两相契的灵犀境地，因为炼制这枚剑丸，不光是炼剑而已，更多像是继承一份香火凋零的道统，恐怕炼剑之人，还要走一趟那位真人治所的洞府，这就意味着修士资质如何，不是最重要的，机缘才是第一。”
//
//        陈平安说道：“那就不急。”
//
//        小陌说道：“我帮公子收着剑匣好了。”
//
//        若有什么意外，有自己兜着。
//
//        陈平安也没有拒绝，继续倒退走桩。
//
//        青同以心声悄然说道：“陈平安，那个白景？她可是屈指可数的剑修，跟小陌一样，都是飞升境巅峰圆满剑修！要是能够让小陌将她拐骗到这边，两座天下此消彼长，文庙功劳簿上边又是一笔功德！”
//
//        陈平安恼火得直瞪眼，沉声道：“毛病！”
//
//        只是陈平安很快收敛神色，说道：“好意心领了，只是以后别瞎出主意。”
//
//        青同闷不吭声。
//
//        陈平安以心声解释道：“你以为白先生会袖手旁观，真会由着小陌去跟白景碰头？小陌这一去蛮荒，一个不小心，都未必能回浩然。”
//
//        青同后知后觉，瞬间心中悚然。
//
//        白泽的恐怖之处……青同都不敢多想。
//
//        陈平安轻声道：“万事尽量从最坏处打算，未雨绸缪，思虑周全，之后一切，就都可以视为往好处好一点点转变之事了。”
//
//        青同仔细琢磨一番，“好像有那么点道理。”
//
//        栏杆处。
//
//        吕喦说道：“好像青同道友依旧懵懂不知，这本是一场可遇不可求的护道和传道。”
//
//        至圣先师点头笑道：“就看我们这位青同道友，何时福至心灵了。”
//
//        吕喦问道：“仿白玉京内那份散去的功德，数量不小，文庙这边事后会不会？”
//
//        至圣先师摇头道：“当然不会对陈平安额外弥补什么，邹子那句‘同桌吃饭，各自端碗’，话糙理不糙。”
//
//        吕喦点头，陈平安到底还是一位出身文脉道统的儒家子弟，这一路梦中神游，说是买卖，其实还是读书人作为。
//
//        这位身材高大的老夫子，抚须微笑道：“知我者谓我心忧，不知我者谓我何求。”
//
//        吕喦突然说道：“如果贫道没有记错，陈平安如今连贤人都还不是吧？文圣就没有说什么？”
//
//        至圣先师哈哈笑道：“护短一事，文庙里边，谁都精不过老秀才的，等着吧，总有老秀才憋不住的一天，到时候就要摆出苦口婆心状，搬出一大箩筐的道理了，旁人吵又吵不过，听了又嫌烦，不听还不行。”
//
//        吕喦会心一笑，“可惜不曾去过文庙旁听议事。”
//
//        至圣先师说道：“此事简单啊，我与礼圣知会一声，就把纯阳道友安排在老秀才旁边的位置上，如何？”
//
//        吕喦摇头道：“还是算了。”
//
//        陈平安停下脚步，一步返回原地，重新落座，说道：“继续赶路。”
//
//        青同哀叹一声，“真是劳碌命。”
//
//        小陌微笑道：“青同道友说了什么？我没听清楚，再说一遍。”
//
//        青同脸色僵硬起来，“没什么。”
//
//        陈平安闭上眼睛，双手叠放在腹部。
//
//        又邀诸君入梦来。
//
//        与君借取万重山。
//
//        游思六经神越渎海结想山岳，吾为东道主。